{"date": "2020-03-18", "explain": "尚无定论", "tag": ["新型冠状病毒", "易感人群"], "abstract": "研究没有正式发表，没有经过同行评议，所以不应被视为结论性的、指导临床实践/健康相关行为的信息，也不应作为既定事实在新闻媒体报道。 “A、B、O、AB血型与新冠肺炎易感性存在关联”是一个流行病学的研究结果，表述的是血型与病毒感染的相关性，不能简单做出因果关系的解释，也不能过度解读研究结果。另外，该研究中用来作为参考的对照数据，是之前对武汉市3694名正常人的血型调查，这是一个历史数据，这个数据能否真正代表新冠肺炎患者“所属”人群本来应该有的血型分布？是不确定的。 即便血型与病毒感染有相关性，也不能用来指导防疫措施。如果与一个感染者进行了无保护的密切接触，O型血的人被感染仍然是一个大概率事件。", "title": "A型血更易感染新冠肺炎，O型血不易感", "rumor": "南方科技大学、上海交大、武汉中南医院、武汉金银潭医院等8家单位的最新研究显示：A、B、O、AB血型与新冠肺炎易感性存在关联。这也是该领域的首份研究。 具体来说，O型血对新冠肺炎相对不易感，风险较低；A型血对新冠肺炎相对易感，风险也较高。"}
{"date": "2020-03-16", "explain": "伪科学", "tag": ["新型冠状病毒", "传染病"], "abstract": "我们常见的疾病，比如感冒、流感、病毒性肺炎主要是通过咳嗽、喷嚏以及空气播散的飞沫在人际间传播。其中上呼吸道中的鼻、咽粘膜上皮细胞是最初的感染部位，也就是咽喉处并不是造成感染的唯一部位。 不可否认喝水对身体的帮助，但是喝水保持咽喉湿润就能预防病毒没有任何依据，咽喉湿润也无法避免病毒会通过上呼吸道进入下呼吸道（支气管、肺部等），15分钟喝一次水更是不切实际。 相对于无孔不入的病毒，保持手卫生更为重要，在接触疑似病人、疑似污染物后，勤洗手，避免不洁净的手直接揉鼻子或眼睛。", "title": "日本医生建议：大量喝水保持喉咙湿润，预防新冠病毒", "rumor": "日本医生在治疗COVID-19病例时给予的绝妙建议： 每个人都应确保您的口腔和咽喉湿润，永不干燥。至少每15分钟喝几口水。为什么？即使病毒进入您的口腔，饮用水或其他液体也会通过喉咙和胃将其冲洗掉。一旦到达那里，您的胃酸将杀死所有病毒。如果您不经常喝足够的水，病毒会进入您的气管并进入肺部。那很危险。"}
{"date": "2020-03-12", "explain": "伪科学", "tag": ["口罩", "蜡烛"], "abstract": "口罩的种类繁多。一部分对于防护性能要求较高的口罩，比如N95、N99等，为了保证防护性，往往会在中间过滤层使用较厚的熔喷布，甚至会使用多层熔喷布，因此口罩的阻力较大，佩戴时很难吹灭火苗。但也有一些口罩，比如医用外科口罩，阻力相对较小，佩戴这类口罩时是有可能吹灭火苗的。另外，像带有呼气阀的口罩，吹灭火苗就更容易。 另外，每个人的心肺功能都是不一样的，这就意味着戴着同样的口罩，有的人可以吹灭火苗，但也有些人没法吹灭火苗，所以以此判断口罩是否合格是不准确的。 所以能否吹灭火苗，取决于个人的心肺功能和口罩的透气性，与口罩的防护性没有必然联系，自然也不应用来鉴别口罩合格与否了。", "title": "戴口罩可以吹灭蜡烛打火机火苗，说明口罩不合格", "rumor": "戴口罩可以吹灭火苗，说明口罩不合格，是真的吗？——来自较真用户@疯星星提问"}
{"date": "2020-03-11", "explain": "伪科学", "tag": ["口罩", "吸附纸屑"], "abstract": "在结构完整的情况下，口罩能吸附大量纸屑，主要是靠外层的纺粘布实现的。但真口罩和假口罩最核心的区别在于中间是否有熔喷层（熔喷层是要通过驻极工艺加上静电，静电主要是用来吸附颗粒的）。而熔喷层有静电，不等于口罩外层也有静电。打个比方，我们都知道香蕉肉是甜的，但这不等于说香蕉皮也是甜的，如果不甜就是假香蕉。 事实上，要让口罩外层吸附纸屑很简单，摩擦产生静电即可，但这完全无法说明口罩里是否有熔喷层，以及熔喷层工艺是否合格。", "title": "合格的口罩会吸附大量纸屑，反之就是不合格的口罩", "rumor": "网上说口罩能吸附小纸片就是合格口罩是吗——来自较真用户@倩的提问。"}
{"date": "2020-03-10", "explain": "伪科学", "tag": ["新型冠状病毒", "阿昔洛韦"], "abstract": "阿昔洛韦是1977年由Elion等人首次设计并合成的无环核苷类似物，并于1981年上市，此后在临床上作为治疗单纯疱疹和带状疱疹病毒的首选药物，为此Elion教授还拿了1988年的诺贝尔奖。 不建议将阿昔洛韦用于预防新冠肺炎。再辉煌的过去也不能作为这个药物在其他领域再创辉煌的保证，中华结核和呼吸杂志最新的文章《针对2019新型冠状病毒的潜在抗病毒药物》中提到：目前临床上常用的抗病毒药物，包括神经氨酸酶抑制剂（奥司他韦、帕拉米韦、扎那米韦等）对2019-nCoV均无效（因为冠状病毒不产生神经氨酸酶），更昔洛韦、阿昔洛韦、利巴韦林等药物作用甚微，均不建议临床应用。", "title": "抗病毒药阿昔洛韦能有效预防新冠肺炎", "rumor": "网传阿昔洛韦这一款抗病毒药可以有效预防新型冠状病毒肺炎。"}
{"date": "2020-03-10", "explain": "尚无定论", "tag": ["新型冠状病毒", "核酸检测"], "abstract": "通过“四名中/轻度患者出院后核酸检测又呈阳性”的案例，并不能直接得出“病毒能在康复者体内存留数周，但传染力变弱”这一结论。目前尚不确定此类康复者是否具有传染力，且康复者核酸检测阳性检测到的可能只是病毒残留的核酸片段，是否是真的“病毒存留”尚未可知。 原论文提到“这项研究仅限于少数轻度或中度感染的患者。对于非医护人员及出院或隔离后感染较严重的患者，应进行进一步的随访研究”，可见报道标题的说法是很片面的。 病人好转的过程中，由于将病毒彻底从人体清除需要一定时间，停药后也可能出现少量反弹，所以在这过程中，核酸检测“复阳”是有可能发生的。但检测为阳性并不代表康复者病情再次复发或者再次感染。", "title": " 新冠病毒能在康复者体内存留数周但传染力变弱", "rumor": "四名中轻度患者出院后核酸检测又呈阳性！有报道称，新型冠状病毒能在康复者体内存留数周，但传染力变弱。"}
{"date": "2020-03-10", "explain": "尚无定论", "tag": ["新型冠状病毒", "接触传播"], "abstract": "现有的资料显示，确诊的产妇当中的乳汁当中没有检测到新型冠状病毒的核酸，但是因为病例数太少，尚不能够完全确定。 在母乳喂养的过程当中，可能还会有接触性传染等风险。对于已经确诊新冠状肺炎的孕妇，目前不建议母乳喂养，还是建议采用人工喂养的方法。", "title": "新冠肺炎患者的母乳中有新冠病毒", "rumor": "妈妈们注意了！感染性新型冠状肺炎后，乳汁当中含有新型冠状病毒，一旦确诊不要母乳喂养！"}
{"date": "2020-03-07", "explain": "尚无定论", "tag": ["新型冠状病毒", "世界卫生组织"], "abstract": "世界卫生组织卫生紧急项目执行主任迈克尔·瑞安在日内瓦表示，尚无证据显示新冠病毒会在夏季自行消失，当前各国应全力抗击新冠肺炎疫情。 瑞安表示，我们尚不清楚新冠病毒在不同气候条件下如何活动和表现。他强调，必须假设新冠病毒在夏天仍具有传播能力。为此，各国必须抓紧行动，而不能指望新冠病毒会像流感病毒一样在夏天自行消失。", "title": "新冠病毒会在夏季自行消失", "rumor": "有传言称，新冠肺炎疫情会因天气回暖而有所缓解，新冠病毒会在夏季自行消失。"}
{"date": "2020-03-05", "explain": "尚无定论", "tag": ["宠物狗", "新型冠状病毒"], "abstract": "香港一宠物狗确认“低程度感染新冠病毒”，应该是基于病毒检测中的弱阳性反应，说明宠物狗身上的病毒量不多，可能原因是病毒在犬类细胞中的繁殖不迅速。 从目前的情况看，人传染狗的可能性较大。“狗传狗”可能性比较小，但并不能完全排除，也不确定是否所有的狗都会被新冠病毒感染。 狗感染后会不会传给人需要更多证据支持。香港渔护署强调，现没有证据显示宠物会传播新型冠状病毒或会因此生病。在任何情况下，绝不应弃养宠物。 针对目前情况，有以下注意事项：确诊患者的狗也需作为亲密接触者对待；居家隔离期间避免将病毒传染给宠物狗；在非常时期要限制宠物狗的活动；若出门，考虑给狗戴嘴罩，避免宠物狗啃咬污染物；注意给狗清洁、消毒。", "title": "宠物狗会传播新型冠状病毒", "rumor": "3月4日，香港渔农自然护理署在对当地某新冠肺炎患者的宠物狗进行多次病毒核酸检查之后，发现样本均呈弱阳性反应，那么狗会传染人吗？"}
{"date": "2020-03-05", "explain": "伪科学", "tag": ["新型冠状病毒", "花岗岩"], "abstract": "这种说法的依据可能是来源于两种：花岗石加工成建筑装饰材料之后表面光滑致密，不容易滋生细菌，被演绎成了“杀菌”，在疫情到来的时候又被演绎成了“防病毒”；花岗石跟其他天然食材一样，可能存在一定的放射性，被演绎成了能够“抗病毒”。这两种理由都不合理。花岗石表面不容易滋生细菌，跟它能否防病毒毫无关系；而食材的放射性很微弱，不足以抗菌抗病毒，而且如果强度达到了杀菌抗病毒的量，那么对人体的损害也会很大。", "title": "花岗岩能预防新冠肺炎感染", "rumor": "日本网传花岗岩能防止新冠肺炎感染，众多网站开始售卖，称泡澡时使用可杀菌。"}
{"date": "2020-03-04", "explain": "尚无定论", "tag": ["安宫牛黄丸", "新型冠状病毒"], "abstract": "安宫牛黄丸曾入选《新型冠状病毒感染的肺炎诊疗方案》第三版及第四版的治疗方案，并只被推荐用于重症患者。 但从《新型冠状病毒感染的肺炎诊疗方案（第五版）》起，安宫牛黄丸没有继续被推荐。此外，也没有任何指南或共识推荐使用安宫牛黄预防新冠肺炎。我们也检索不到任何公开发表的证据能证明该药对新冠肺炎有预防作用。", "title": "安宫牛黄丸可预防新冠肺炎", "rumor": "有人说，安宫牛黄丸可预防新冠肺炎。"}
{"date": "2020-03-04", "explain": "尚无定论", "tag": ["降压药", "新型冠状病毒"], "abstract": "目前尚无证据证明降压药会增加高血压患者感染病毒的风险。ACEI和ARB两类降压药都可以增加ACE2在高血压患者组织中的表达，理论上说，这会增加高血压患者感染新冠病毒的机会。但目前发表的前期临床观察结果并未验证以上推测。 目前的观点认为，ACE2的表达水平（含量）与病毒攻击是不一致的，高表达未必受到攻击，这提示病毒感染过程可能还需要其他受体或辅助因子的参与。高血压患者无论用不用药，都不是新冠肺炎的易感者。", "title": "降压药会增加高血压患者感染病毒的风险", "rumor": "降压药可以增加新型冠状病毒受体在高血压患者组织中的表达，意味着会增加高血压患者感染病毒的风险。"}
{"date": "2020-03-04", "explain": "尚无定论", "tag": ["新冠肺炎", "疫苗"], "abstract": "“用烟草制造新冠肺炎疫苗”的新闻报道有误。并不是用新冠病毒感染烟叶，让烟叶产生抗体，实际上，研究者是通过基因工程的手段，用烟叶来生产新冠病毒的疫苗。这种可能性是存在的。 通过烟叶生产出来的疫苗，到底是否成功，需要通过严格的临床试验来验证安全性和有效性。8年前开始的“烟草流感疫苗”目前刚完成临床试验，尚不能说已经成功。 类似的文章标题很容易吸引人，因为大家迫切希望能看到一个疫苗获得成功。但科学是一个严肃的过程，需要时间。", "title": "用烟草能研发出新冠肺炎疫苗", "rumor": "近日，有媒体报道美国烟草公司正在用冠状病毒感染烟草，期望可以制造针对病毒的疫苗。而早在8年前，就有公司用烟草成功制造流感疫苗。"}
{"date": "2020-03-03", "explain": "伪科学", "tag": ["锻炼", "抵抗力"], "abstract": "首先要明确，居家健身不适宜进行长时间大强度锻炼。在居家防疫期间，为确保运动安全有效，运动强度必须适宜。强度过低，没有锻炼效果，但是长时间大强度的运动，会导致身体机能失调，免疫功能下降，并且运动损伤风险增加。因此，特别忌讳平常不运动、锻炼搞突击。 居家健身运动强度适宜，主要表现是：运动后感觉轻度的呼吸急促，周身微热，面色微红，内心感觉轻松愉快。虽然稍微感觉有点疲乏，但是经过休息以后可以消除，并且没有疼痛和麻木。", "title": "疫情期间可以通过大强度锻炼提高抵抗力", "rumor": "居家防疫特殊时期，提高抵抗力的有效方法是进行大强度的体育锻炼。"}
{"date": "2020-03-02", "explain": "尚无定论", "tag": ["青蒿素", "新型冠状病毒"], "abstract": "近几年，研究表明氯喹在“体外”对SARS和MERS冠状病毒有不错的抑制作用，且比较安全。正是因为这些背景，氯喹以及同类衍生物羟氯喹都被纳入本次新型冠状病毒治疗的临床实验中。作为同样具有抗疟作用的青蒿素，很难不让人联想，也许青蒿素也可以抗病毒调节免疫。但目前来看，青蒿素用于新冠肺炎的重症治疗，只存在理论可能。因为关于青蒿素用于系统性红斑狼疮、类风湿性关节炎以及关于免疫调节的研究基本都是动物研究，尚且没有在人体身上得到验证。 即使是磷酸氯喹和羟氯喹，成不了特效药，那使用上的优先级就不高，盲目使用还可能造成伤害。", "title": "青蒿素可以治疗新型冠状病毒肺炎", "rumor": "青蒿素是治疗系统性红斑狼疮的吧，是不是也能治疗新冠呢？——来自较真用户@耀燃的提问。\n"}
{"date": "2020-03-02", "explain": "尚无定论", "tag": ["针灸", "新型冠状病毒"], "abstract": "针灸是一种传统医学中的治疗方式。此前针对针灸到底是否有效，是有一些高质量的研究的，但研究的结论并不一致。针灸到底有没有效，现在很难判断，其疗效，一直被认为主要是安慰剂效应。 之前有体外实验显示苯酚对SARS病毒有一定的抑制作用，但所需要的浓度较高。SARS与新冠病毒的基因相似度超过80%，因此，苯酚有可能对新冠病毒有效，但多大浓度的苯酚能起效，目前还不清楚。 而苯酚本身是一种有毒的化合物，超过正常浓度上限即可对皮肤、粘膜有强烈的腐蚀作用，如果针灸时刺破皮肤，苯酚进入血液，还可能损害神经系统，或损害肝、肾功能。", "title": "李跃华的穴位注射苯酚疗法对新冠肺炎治疗有效", "rumor": "苯酚在临床上有广泛的用途，穴位注射苯酚疗法对新冠肺炎治疗有效。"}
{"date": "2020-03-01", "explain": "伪科学", "tag": ["口罩", "熔喷布"], "abstract": "燃烧有烟和有焦味并不能作为判断口罩真假的标准。一个口罩里熔喷布面积较小，燃烧基本没有烟和焦味，但是一定量的熔喷布燃烧起来肯定有烟和焦味。 熔喷布原料聚丙烯，是从石油里提炼出来的，而餐巾纸原料木浆，是从树木里面提取的。餐巾纸和熔喷布烧起来的区别，前者像是在烧木头，后者像是在烧塑料，二者都能燃烧，燃烧的程度、味道确实有区别，但是一般人无法辨别。 用餐巾纸的只是假口罩中的一种，还有很多用别的材料的假口罩，尤其是用聚丙烯纺粘布替代熔喷布的假口罩，燃烧起来的表现和气味与熔喷布很相似，所以不能用这个方法来判断口罩真假。", "title": "熔喷布燃烧无烟无焦，据此可以区分口罩真假", "rumor": "熔喷布燃烧无烟无焦，其他有的夹餐巾的假口罩烧起来有烟有焦，据此可以区分口罩的真假。"}
{"date": "2020-02-29", "explain": "伪科学", "tag": ["新型冠状病毒", "美国"], "abstract": "台湾专家“新冠病毒来自美国”的说法参考的是大陆一篇研究论文。实际上，该论文目前只在中国科学院科技论文预发布平台上公布，还未经同行审评，其结论是否正确还需要更多研究。该网站也声明“（论文）不应被视为结论性的、指导临床实践/健康相关行为的信息，也不应作为既定事实在新闻媒体报道”。 那篇论文提到的14个美国患者，都跟武汉有关，所以不能得出新冠病毒的起源是美国这个结论。 这个论文的重点想说明的是，来自华南海鲜市场有关患者的病毒，出现在进化的孙子辈里，在进化上并不是最早的病毒。也就是说，在华南海鲜市场爆发肺炎之前，病毒已经在武汉出现了。", "title": "台湾专家：根据一篇论文可以得出新冠病毒源头是美国", "rumor": "台湾一个电视节目分析认为美国是新型冠状病毒的源头。武汉的样本中没有检测到 H13 和 H38 的单倍型，前者来自深圳，后者来自美国华盛顿州（美国首例），两位患者的旅行记录都显示其在2019年12月底至2020年1月初都到过武汉，但没有去华南海鲜市场，所以武汉很可能也不是病毒的源头。更值得注意的是，美国的13个样本中涵盖了目前所有五个病毒家族，而武汉只有两个（B与C），广东则有3个（A、C、E），日本是2个（A与C）。"}
{"date": "2020-02-29", "explain": "伪科学", "tag": ["毒株", "美国"], "abstract": "目前没有太多关于伊朗病毒株的研究，直接说“伊朗的1株和美国一样，与中国不同”也没有任何根据。事实上，从美国和伊朗的关系来看，直接由美国传播给伊朗的可能性非常小。 国内没有发现美国有的其他3种单倍型，更可能的原因是我国现在提交的病毒数据数量太少，很多是同一个传染源来的。不能说我们国家没有美国的其他单倍型，可能只是我们提交的数据中没有检测到。 美国2个特殊的单倍型有武汉旅行史，而且根据流行病学资料，在武汉感染的几率很大。", "title": "可以确定美国病毒是5株，中国2株，伊朗和美国一样", "rumor": "美国确诊的新冠肺炎病人的毒株是5株，而中国只有2株，伊朗病人的只有1株，并且伊朗的这1株还不是我国病人2株中的任意一株，而是美国5株中的其中一株。"}
{"date": "2020-02-29", "explain": "伪科学", "tag": ["新型冠状病毒", "电子烟"], "abstract": "台湾节目里说美国去年爆发的跟电子烟有关的肺炎，是新冠病毒引起。这个说法很荒谬。电子烟肺炎与新冠肺炎完全不一样，在电子烟肺炎患者的肺泡灌洗液里也没有检测到新型冠状病毒，二者不能混为一谈。", "title": "美国的电子烟肺炎是新型冠状病毒导致", "rumor": "台湾一个电视节目说美国是新型冠状病毒的源头。该节目还提到了去年9月在美国就出现的与电子烟有关的肺炎，暗示其实那些肺炎也是新冠病毒所导致，电子烟只是背了锅。"}
{"date": "2020-02-28", "explain": "尚无定论", "tag": ["新型冠状病毒", "感染"], "abstract": "狗能不能感染新型冠状病毒还不能下判断。因为目前核酸检测的结果只有一次，需要继续检测才能得出更准确的结论。而且样本中只有口腔、鼻腔弱阳性，按照狗的生活习性，不排除是沾染污染源（也就是狗可能没发生感染，但是吸入、舔舐了病毒污染的物品）。 就算狗能感染新型冠状病毒，也不能推导出狗会传染给人这个结论，当然也无法排除这个可能性，一切都需要更多的调查和研究。所以养宠物的人要提高警惕，注意防护，尤其是湖北、武汉等疫区的养宠人士。但请不要随意丢弃自己的宠物。", "title": "狗能感染新型冠状病毒", "rumor": "香港特区政府渔农自然护理署发言人28日凌晨发布消息称，一条居于新冠肺炎确诊者家中的狗对病毒测试呈弱阳性反应。工作人员从狗狗的口腔、鼻腔及肛门抽取样本进行病毒测试。其中口腔及鼻腔的样本在测试中呈弱阳性反应，这说明狗能感染新型冠状病毒吗？"}
{"date": "2020-02-27", "explain": "尚无定论", "tag": ["苦木注射液", "中药制剂"], "abstract": "苦木注射液清热，解毒，消炎，临床上可用于感冒、上呼吸道感染、急性扁桃体炎、肠炎、细菌性痢疾等疾病的治疗。 有研究表明，苦木注射液可用于治疗带状疱疹，其止疱、止痛、结痂、痊愈时间比使用病毒唑注射液明显缩短。但未见其可应用于其他抗病毒治疗的报道。 有研究表明苦木注射液可用于治疗小儿急性上呼吸道感染，疗效确切且安全性高。新冠肺炎患者，会有类似急性上呼吸道感染的部分症状，比如发热、咳嗽等，但苦木注射液能否缓解新冠肺炎的此类症状，还需要临床试验验证。", "title": "苦木注射液对新冠肺炎的治疗有效", "rumor": "有传言称，苦木注射液对新冠肺炎的治疗有效。"}
{"date": "2020-02-24", "explain": "尚无定论", "tag": ["新型冠状病毒", "石正丽"], "abstract": "新冠病毒在全世界流行的可能性一直存在，病毒一但在人类社会扎根，就可能在某些季节潜伏，在冬天等季节爆发，像流感一样。 武汉封城和中国的努力，改变了病毒传播的轨迹，但如今病毒已经传到了很多国家，不是所有的地方都能采取非常严格的手段来对付疫情。病毒的轨迹今后怎么走，还得看它在其他国家的传播情况。 接触病毒之后，人体会产生抗体，未来也会有新冠病毒的疫苗出现，所以即使新冠病毒会变成季节性病毒，到时人类也不会像面临一个新病毒时那样惊慌失措。病毒所带来的影响会越来越小。", "title": "新冠病毒会像流感病毒一样季节性爆发", "rumor": "有人说，新冠病毒会像流感病毒一样季节性爆发，演变成一种低致病性但高传染性的冠状病毒。"}
{"date": "2020-02-22", "explain": "确实如此", "tag": ["新型冠状病毒", "核酸检测"], "abstract": "根据国家卫健委解读《新型冠状病毒肺炎防控方案（第五版）》内容，核酸检测结果阴性不能排除新型冠状病毒感染，需要排除可能产生假阴性的因素，包括：样本质量差，比如口咽等部位的呼吸道样本；样本收集的过早或过晚；没有正确的保存、运输和处理样本；技术本身存在的原因，如病毒变异、PCR抑制等。", "title": "核酸检测结果阴性不能排除新型冠状病毒感染", "rumor": "网传新型冠状病毒核酸检测结果不准确，核酸检测结果阴性不能排除新型冠状病毒感染，这是真的吗？"}
{"date": "2020-02-20", "explain": "伪科学", "tag": ["新型冠状病毒", "蔬菜"], "abstract": "买回家的蔬菜应该清洗。科学的做法是，吃前用流水冲洗蔬菜表面就可以，这样就能将附着在表面的病毒、农药残留等冲洗掉大部分。如果觉得形状复杂不好清洗，比如西兰花，可以切成小块，浸泡3-5分钟，再用流动的清水冲洗。 有些人可能会用洗洁精、盐水等清洗，这样做根本没用，因为洗洁精、盐水等杀不死新冠病毒。至于喷酒精、84，也不是不可以，但是并不太方便，还会影响食用（84腐蚀性比较强）。 实在不放心，我的建议是这段时间就不要生吃蔬菜了，尽量炒熟了再吃。病毒在温度56℃下30分钟就能被杀死，而炒菜等温度能达到100℃甚至更高，病毒能立即被杀死。", "title": "买回家的蔬菜必须用75%的酒精消毒", "rumor": "买回家的蔬菜需要用75%酒精消毒吗？——来自较真用户@苹果的提问"}
{"date": "2020-02-19", "explain": "尚无定论", "tag": ["新型冠状病毒", "肾脏"], "abstract": "最近有研究发现，新冠病毒会损伤肾脏和睾丸。这篇论文是发布在预印本平台medRxiv的，尚未经过同行评议，也未在正式期刊上发表。 此次研究发现，肾脏（主要是肾小管细胞）、睾丸内ACE2的含量明显高于肺组织，而ACE2是新冠病毒进入人体细胞的关键受体。新冠病毒导致的肾脏病变，临床上已经表现出来。肾脏受损后主要表现蛋白尿、血尿、高血压、水肿、血肌酐升高、贫血等。 睾丸是精子的“制造厂”，与性有直接关系，但新冠病毒导致的睾丸损害，还没有症状描述。至于新冠肺炎痊愈后是否损坏男性的生育功能，目前下结论还为时过早。", "title": "新型冠状病毒损伤肾脏和睾丸，因此会影响生育", "rumor": "有研究发现新冠病毒损伤肾脏和睾丸，这会影响生育吗？"}
{"date": "2020-02-18", "explain": "尚无定论", "tag": ["重楼", "新型冠状病毒"], "abstract": "在传统医学中，重楼是一种清热寒凉的药材，其主要活性成分为甾体皂苷，有清热解毒、消肿止痛的功效。此前在动物实验中，重楼展示出了一定的镇咳、抑制气管痉挛作用。  1 月 26 日广东省卫生健康委员会官网披露的《关于印发广东省新型冠状病毒感染的肺炎中医药治疗方案（试行第一版）的通知》中，重楼作为方剂中的一员可被用于中期新冠肺炎症状。 在已公开发表的文献中，并未查到重楼对人冠状病毒有明显抑制作用。重楼是否能有效治疗新冠肺炎，还需要更多临床证据。", "title": "重楼可以抑制新型冠状病毒", "rumor": "根据新冠肺炎的中医药诊疗方案，重楼可以抑制新型冠状病毒。"}
{"date": "2020-02-18", "explain": "尚无定论", "tag": ["新型冠状病毒", "肺炎"], "abstract": "磷酸氯喹最早是一个抗疟原虫的药，后逐渐被用于治疗类风湿性关节炎、系统性红斑狼疮、溃疡性结肠炎等。近年来，磷酸氯喹还被联合用于治疗艾滋病。 氯喹以及衍生物羟氯喹经常联合其他抗病毒药用于HIV的治疗，其他抗病毒药中就包含前段时间备受热议的洛匹那韦/利托那韦（克立芝）。有研究表明，氯喹在体外对SARS和MERS冠状病毒也有不错的抑制作用，且比较安全。 2月18日下午，钟南山院士在广东省举行的新闻发布会上表示，磷酸氯喹对新冠肺炎有治疗效果，副作用不大，但够不上特效药，值得研究和探讨。", "title": "磷酸氯喹是治疗新冠肺炎的特效药", "rumor": "磷酸氯喹治疗新冠肺炎安全且副作用小，是治疗新冠肺炎的特效药。"}
{"date": "2020-02-17", "explain": "伪科学", "tag": ["口罩", "餐巾纸"], "abstract": "垫餐巾纸并不能有效阻断新冠病毒。餐巾纸的主要原材料是木浆纤维，一种大量存在于树木、棉花等植物中的纤维素纤维。虽然这种纤维吸水性很好，可以一定程度上吸收呼吸产生的水汽。但空气中的小颗粒需要靠拦截或者吸附作用才能够被有效过滤，餐巾纸并不具备这些作用，所以用它过滤颗粒物的效果很小。 将餐巾纸夹在两层口罩中间，并不能确保它会固定在一个位置，佩戴过程中面部的活动、口罩的移动等难免会导致餐巾纸发生位移，反而可能影响口罩密封性。 关于佩戴两个或多个口罩，由于口罩在过滤空气的同时，还需要兼顾呼气和吸气的舒适度，佩戴两个口罩，过滤效率不会提升两倍，但呼吸阻力的增加却十分明显，因此并无必要。", "title": "在口罩中间垫上餐巾纸可以有效阻断新冠病毒", "rumor": "在两个普通口罩或一次性防尘口罩或加厚的布口罩中间添加平铺开的三张质地较好的木质餐巾纸，用作过滤空气中的细小颗粒和水汽，每出门一次更换一次餐巾纸，或两个小时更换一次餐巾纸。这样能这样有效阻断新冠病毒被呼吸到口鼻吗？——来自较真用户@魔剑提问"}
{"date": "2020-02-17", "explain": "尚无定论", "tag": ["新型冠状病毒", "眼结膜"], "abstract": "武汉大学人民医院陈长征研究组于预印本网站medRxiv（未经同行评议）发表论文称，通过分析67例确诊或疑似新冠肺炎病例，临床数据并不支持新冠病毒（2019-nCoV）可通过结膜途径传播。 这是一个对小样本量的回顾性研究，其中只涉及到一个时间点。此外，结膜囊拭子的阴性结果可能受采样量和时间的影响，因为病毒性结膜炎可以自愈。 新冠病毒感染性疾病的预防和治疗，应考虑并进一步检查眼部感染的可能性和眼部途径作为潜在感染源的可能性，并进行科学保护。", "title": "新型冠状病毒会通过眼结膜传染", "rumor": "北京大学第一医院呼吸和危重症医学科主任王广发于1月8日至1月15日前往武汉工作，随后1月21日确诊新冠病毒感染。1月22日，他发微博表示：高度怀疑新型冠状病毒是先进入眼结膜，而后再到全身。因此推测眼结膜传染可能是感染新型冠状病毒的途径。"}
{"date": "2020-02-17", "explain": "尚无定论", "tag": ["灵芝", "新型冠状病毒"], "abstract": "目前只是基于一些初步的细胞实验和动物实验进行的演绎，没有真正的科学证据显示灵芝对新冠病毒有作用。", "title": "灵芝可以预防新型冠状病毒", "rumor": "据说灵芝被推荐为防治新型冠状病毒感染的营养补充剂是否是真的？有无官方依据？——来自较真用户@暖cake订制提问"}
{"date": "2020-02-17", "explain": "伪科学", "tag": ["鱼腥草", "新型冠状病毒"], "abstract": "部分研究表明，鱼腥草具有抗病毒、抗菌、抗炎、解热等效果。但是，就目前的公开报道的研究来看，鱼腥草的抗病毒作用主要还是停留在体外实验。体外实验通常就是在体外通过96孔板培养病毒液，然后加入鱼腥草提取物，看看病毒的死亡率。这种检验药物有效性的方式，是非常开放粗糙的。实际应用到人体会是完全另外一番景象，这也是为什么药物上市一定要经过临床实验研究。 总体上来看，鱼腥草的抗病毒作用还有待研究，抗新型冠状病毒那就更遥远了。而且鱼腥草当食物吃有一定肾毒性，用鱼腥草注射液，过敏反应发生率高，建议大家不要用。", "title": "鱼腥草可以预防和治疗新型冠状病毒肺炎", "rumor": "鱼腥草（折耳十根）对冠状病毒有治疗效果吗？——来自较真用户@道之道提问"}
{"date": "2020-02-16", "explain": "伪科学", "tag": ["新型冠状病毒", "燕窝"], "abstract": "“燕窝它是水解的”是一个莫名其妙的说法。在燕窝爱好者中流传着“燕窝中存在一种促有丝分裂原，能够促进B细胞生成”的说法。即便不考虑这一说法的科学证据是否充分，“促进B细胞生成”跟“抗病毒”“提高免疫”并不是一回事。在医学上能够刺激b细胞增多的物质很多，但依然没有找到防治新冠病毒的药物。 目前并没有任何可信的科学证据显示燕窝能够“抗病毒”“提升免疫系统”。如果有人这么宣称，那他需要把“最近研究”的数据拿出来，才能判断是真是假。在他拿出公开发表的科学论文，或者可信的实验数据之前，科学逻辑可以判断为“假”。", "title": "燕窝可以提升免疫系统，预防新型冠状病毒", "rumor": "台湾三立新闻： 生物研究所副教授说，目前冠状病毒并没有特效药，而燕窝可以刺激B细胞活化，最近研究显示，燕窝对于这个抗病毒，提升免疫系统都有显著作用存在？真的吗？——来自较真用户@冰清~洁雨的提问。"}
{"date": "2020-02-16", "explain": "伪科学", "tag": ["室内臭氧", "消毒"], "abstract": "目前国际上并没有关于臭氧灭活SARS病毒和新冠病毒的数据。一般来说，普通家庭也很难具备室内臭氧消毒的条件，即使有，也很容易造成臭氧污染。根据臭氧对人体健康的影响，我国规定了空气中臭氧浓度的上限值： 一般监测值超过160 μg/m3时，人体就能明显感觉到不适。", "title": "大家可以用室内臭氧去杀死新型冠状病毒", "rumor": "用室内臭氧去能灭活新型冠状病毒——来自较真用户@你心中的太阳的提问。"}
{"date": "2020-02-15", "explain": "尚无定论", "tag": ["新型冠状病毒", "化橘红"], "abstract": "化橘红是一种药材，也是川贝枇杷膏的主要成分之一。化橘红主要有效成分是柚皮苷，柚皮苷是一种双氢黄酮类化合物。在已公开发表的文献中，并未查到化橘红对人冠状病毒有抑制作用。 在动物实验中，化橘红显示出了一定的镇咳、化痰作用[1]。新冠病毒肺炎患者，的确会出现咳嗽等症状，但化橘红是否能缓解新冠肺炎的咳嗽症状，还需要试验验证。", "title": "化橘红可以缓解新型冠状病毒肺炎症状", "rumor": "广东化州橘红（化橘红）可以缓解新型冠状病毒肺炎症状。"}
{"date": "2020-02-15", "explain": "伪科学", "tag": ["维生素C", "新型冠状病毒"], "abstract": "吴教授所说的“新冠病毒肺炎的机理其实是过激的免疫反应制造的大量自由基引起的器官损伤”并不准确，与新型冠状病毒并无关系。“免疫过激反应的机制绝大多数医生都不知道”也不是事实，该机制只要是学过免疫学的人都有所了解。 吴教授提到的所谓“针对自由基的抗病毒治疗”，世界卫生组织和美国疾病控制与预防中心都没有提出过。 维生素C抗新型冠状病毒，并没有任何实验或临床证据。对付流感，维生素C可能有一些作用，但是不应过分夸大。", "title": "美国华裔专家的“自救措施”能治疗新型冠状病毒肺炎", "rumor": "网上有一个流传得比较广的贴子：“独家最新报道！美国华裔专家（吴教授）揭秘绝大多数医生都不知道的新冠病毒肺炎机理及自救措施！必看！救人救己！”其中提到，在受感染后的早期，应该针对过度免疫反应产生的过量氧自由基和炎症因子进行用药，应大剂量服用抗氧化剂，维生素C、E，以及板蓝根、金银花等都是很好的抗氧化清除自由基药物。"}
{"date": "2020-02-15", "explain": "伪科学", "tag": ["新型冠状病毒", "医用防护服"], "abstract": "防静电服的主要功能是不让服装上的静电积聚。防静电服中的材质中包含具有抗静电效果的聚合物纤维、无机纤维（如金属纤维、碳纤维等）、抗静电剂等，这与用于隔离新冠病毒的医用防护服材质完全不同。 医用防护服的材质主要为纺粘、熔喷、水刺非织造布，孔径很小，无论是细菌、病毒，还是水、血液、酒精等液体都难以穿透。而很多防静电服的孔径很大，在防护新冠病毒方面与普通外套无异。 在当前医用防护服紧缺的背景下，建议将医用防护服留给医护或高危环境的工作人员。一些未发现病例的公共场所，穿着连体雨衣或防风防水的外套等即可。", "title": "穿防静电服能隔绝新型冠状病毒", "rumor": "如果要出门，外面穿防静电服可以更好的防护吗？——来自较真用户@小胖墩提问"}
{"date": "2020-02-15", "explain": "尚无定论", "tag": ["等离子", "新型冠状病毒"], "abstract": "目前由于等离子消毒的复杂性，人们对等离子诱导病毒失活的生物学机制的了解相当有限。有研究发现等离子对诺如病毒、乙肝病毒、单纯疱疹病毒、呼吸道合胞病毒（RSV）、人副流感病毒3型（hPIV-3）和甲型流感病毒（H5N2）有一定的抑制效果。 目前还没有看到等离子消毒对H1N1和H7N9流感病毒，甚至埃博拉病毒及冠状病毒有效性的研究数据。日常室内空气的消毒还是要依靠多换气多通风。", "title": "等离子空气消毒机可以杀灭新型冠状病毒", "rumor": "等离子空气消毒机，可以杀灭新冠状病毒吗？——来自较真用户@老马提问"}
{"date": "2020-02-14", "explain": "伪科学", "tag": ["隐形眼镜", "增加染病风险"], "abstract": "目前没有证据表明，隐形眼镜会增加新冠肺炎感染的风险。就目前已知情况，新冠肺炎的主要传播途径以飞沫传播和接触传播为主。由于眼部结膜也是一种粘膜，因此手上有病毒又去揉眼睛，或飞沫通过咳嗽说话等方式掉到结膜上，也有感染的风险。 如果有条件的话，配戴护目镜会更安全。但对于不是在医院工作或者需要频繁近距离接触人群的人而言，日常生活中飞沫入眼的几率非常小。普通的框架眼镜就能起到一定的保护作用。对于戴隐形眼镜或不近视的人，可以考虑配戴太阳镜。 比起戴眼镜，对于一般人而言，更重要的还是减少和别人的近距离接触，注意卫生，勤洗手，不揉眼。", "title": "戴隐形眼镜会增加感染新冠病毒的几率", "rumor": "亲人们，别再戴隐形眼睛了，会增加感染新冠病毒的几率，最近连微商都开始卖框架了。"}
{"date": "2020-02-14", "explain": "尚无定论", "tag": ["血浆", "新型冠状病毒"], "abstract": "血浆治疗，主要是恢复期的患者体内产生了特定抗体，可以特异性帮助识别和清除病原体。这种被动免疫对感染早期甚至潜伏期可能有效，对于症状已经明显的患者意义可能不太大。 所有的疗法和药物一样，都要经过临床验证过且安全有效，才能帮助到病人。就既往抗击SARS、埃博拉病毒、流感病毒的经验来看，这种疗法的效果不容乐观。 血浆治疗的方案还存在伦理问题和安全问题，一定要保证血浆捐献者自身安全以及接受血浆治疗者的安全，确保血液中不含新型冠状病毒，不含HIV病毒、乙肝病毒等。", "title": "新冠病毒康复者的血浆能有效治疗重症患者", "rumor": "新冠病者好了，血浆能治新冠病毒吗？——来自较真用户@阿坚提问"}
{"date": "2020-02-14", "explain": "伪常识", "tag": ["香囊", "新型冠状病毒"], "abstract": "有传言说，用苍术、川芎、白芷、艾叶、藿香、佩兰、薄荷制成香囊，佩戴在身上，能够预防新冠病毒感染。 这些药物比较常见，但上述这个方案，并未包含在《新型冠状病毒肺炎诊疗方案》（试行第五版）推荐的2剂中药方案中。而且，诊疗方案中的方剂是针对感染了新型冠状病毒后出现不同症状的患者的，并非用于预防。推荐的也是口服方剂，并非用于佩戴。 在北京市中医管理局引发的《北京市新型冠状病毒肺炎防治方案》（试用第一版）中，也是同样的情况。 目前没有任何证据支持佩戴这类香囊能预防新型冠状病毒。", "title": "香囊可以预防新型冠状病毒", "rumor": "香囊可以预防新冠状病毒？——来自较真用户提问"}
{"date": "2020-02-14", "explain": "伪科学", "tag": ["肥皂", "抗菌"], "abstract": "与普通肥皂相比，使用含有抗菌成分的肥皂对消费者没有额外的健康益处（这不包括医疗机构的专业人员）。 FDA在2016年9月发布了一项最终规定，含有三氯生（triclosan）和三氯卡班（triclocarban）等19种成分的“抗菌肥皂”，不能再向公众销售。因为生产厂商不能证明长期使用这些抗菌成分是安全的，也不能证明这些含有抗菌成分的洗浴产品比普通肥皂清水更有效。", "title": "含有抗菌成分的肥皂比普通肥皂有效", "rumor": "添加了抗菌成分的肥皂比普通肥皂和清水相比，有更好的杀毒效果，对人体也更好。"}
{"date": "2020-02-13", "explain": "尚无定论", "tag": ["甘草酸二铵", "维生素C"], "abstract": "分析一个方案是否有效的直接方法是基于III期临床试验。有的治疗方案尚无临床试验，但在一些临床患者身上展现出了疗效，这提示治疗方案可能有效。但在部分患者身上起效，并不意味着一定能对大部分患者起效。 对于新冠肺炎，国家卫健委发布的《新型冠状病毒肺炎诊疗方案（试行第五版）》并未推荐“甘草酸二铵＋维生素C＋芦丁片”。对这个方案，我们期待更多的疗效数据出现。针对“炎症瀑布”，学名叫细胞因子风暴，是一种非常危险的情况，致死率很高。目前国际国内指南推荐的治疗方式主要包括呼吸支持、肾脏替代疗法、人工肺、血浆置换技术、人工肝技术等。是否能靠“甘草酸二铵＋维生素C＋芦丁片”对抗细胞因子风暴，需要可靠的证据证实。", "title": "甘草酸二铵＋维生素C＋芦丁片可以缓解新冠肺炎", "rumor": "武汉药学院的丁虹教授在个人微信公众号里，推荐可以使用甘草酸二铵＋维生素C＋芦丁片来治疗新冠肺炎。丁教授认为，新冠患者病情恶化、死亡的最根本原因是“炎症瀑布”。甘草酸及其衍生物与激素有类似的结构，有类似的抗炎作用，能够对抗炎症瀑布。 "}
{"date": "2020-02-13", "explain": "伪科学", "tag": ["新型冠状病毒", "酒精"], "abstract": "我们常见的细菌也可分为厌氧菌和非厌氧菌。首先有些细菌即使在无氧的情况下也是可以生存的。其次我们家居的行李箱，即使密封也不会达到真空的状态，对于非厌氧菌污染无法达到灭菌抑制的作用。 另外，新冠肺炎是因为病毒感染引起，而不是细菌感染。新冠病毒在适宜的环境中可以存活数天。家居有效的灭活方式需要靠75%酒精或规定浓度的含氯消毒剂等来消毒。也可以利用它对热和紫外线敏感的这条属性进行处理。如果衣物被感染，这种把污染的衣物只是放到一个密闭的箱子里几个小时不可能对这次的病原体达到消毒的作用。", "title": "进门前把衣物放到整理箱密封，4小时后细菌就死透了", "rumor": "＠所有人：请注意️买一个整理箱，如果家里有，整理腾空出来一个。放在家门口，出门回家以后，把衣服裤子脱下来，反着叠起来，放在整理箱里，把盖子盖好，密封起来，过四个小时，或五个小时，细菌就都死透啦。这个细菌害怕没有空气，等细菌都死透了，再去洗衣服，医院的朋友告诉我的。还有把外出的鞋子用方便袋装起来，系紧，密封起来。这个方法是时下最有效的杀死细菌的办法。"}
{"date": "2020-02-13", "explain": "伪科学", "tag": ["憋气", "肺炎"], "abstract": "肺脏的健康评估是一项多方面且比较复杂的体系，包含的部分有肺组织、肺部血管、气管支气管病等。 临床上很多异常情况，病人憋气时间或者肺功能检查仍可以是正常状态。一些肺脏功能正常的人，因为情绪心理状态等原因，短时间的憋气无法完。综上所述通过简单“憋气”并不能如实反映肺脏本身真实的状态。 说到肺炎，如果炎症存在的范围比较大，人体的憋气能力有下降的可能，少部分人可能因为平时肺功能储备能力强，即便是肺炎明显亦不出现憋气时间的改变。当肺炎病变局限于小范围时，大多数原本健康的人群，可能感觉不到憋气时间的明显改变。对于部分原来肺功能储备能力差的人，若有小范围的肺炎，可能产生明显不适感或出现憋气时间明显改变。", "title": "肺部自测：憋气50秒以上，肺功能强大", "rumor": "我们深吸一口气，然后憋住，如果憋气时间长达50秒以上，那么说明你的肺功能非常强大，这时候不必担心肺部的健康；而如果憋气40秒，说明你的肺部也算是健康；如果连30秒都达不到的话，就应该引起重视了，因为这很可能是肺部出现了异常状况。"}
{"date": "2020-02-13", "explain": "伪科学", "tag": ["新型冠状病毒", "传染病"], "abstract": "我们常见的疾病，比如感冒、流感、病毒性肺炎主要是通过咳嗽、喷嚏以及空气播散的飞沫在人际间传播。其中上呼吸道中的鼻、咽粘膜上皮细胞是最初的感染部位，也就是咽喉处并不是造成感染的唯一部位。 不可否认喝水对身体的帮助，但是喝水保持咽喉湿润就能预防病毒没有任何依据，咽喉湿润也无法避免病毒会通过上呼吸道进入下呼吸道（支气管、肺部等），15分钟喝一次水更是不切实际。 相对于无孔不入的病毒，保持手卫生更为重要，在接触疑似病人、疑似污染物后，勤洗手，避免不洁净的手直接揉鼻子或眼睛。", "title": "每15分钟喝一口水保持喉咙湿润可预防新型冠状病毒", "rumor": "日本医疗机构中医护人员使用的简易防病毒法。很简单，就是随时保持喉咙湿润。人的喉咙有这样的特性，即便不慎吸入了病毒，但如果喉咙湿润的话，病毒大多会沿食道进入胃部，而不是沿呼吸道进入肺部。由于胃里有胃酸，能有效杀死病毒，因此危险相对较小，而肺就不一样了。那么，如何有效保持喉咙湿润呢？很简单，每15分钟喝一两口。"}
{"date": "2020-02-12", "explain": "尚无定论", "tag": ["新型冠状病毒", "传染病"], "abstract": "新冠病毒的主要传播途径是飞沫传播和接触传播。下雨天空气中的病毒飞沫会被雨水带到地上，室外物体表面的病毒也被冲洗掉一部分，如果有风，空气中的病毒飞沫还会被吹散，感染病毒的概率会减少。 大雾天，空气中的湿度增加，目前湿度对于新冠病毒的影响尚无直接证据。综合几个研究，大致上可以认为50-70%相对湿度和较高的温度，是有利于防止病毒传染的。明确结论还需要更多研究。  雾天空气中的水汽加上PM2.5等级别的颗粒物，风比较小的情况下不利于污染物扩散。如果此时空气中有新冠病毒飞沫存在，可能会在空气中漂浮，但病毒的具体存活要看湿度和温度，建议做好防范。 ", "title": "阴雨天和大雾天会增加新冠病毒感染风险", "rumor": "阴雨天和大雾天开窗透气容易感染新型肺炎，最好避开这些天气，对吗？——来自较真用户@尧提问"}
{"date": "2020-02-12", "explain": "伪科学", "tag": ["雄黄", "新型冠状病毒"], "abstract": "雄黄为硫化物类矿物，也是一种中药，主要成分是二硫化二砷（As2S2）[1]。我国民间有端午节擦雄黄、熏雄黄的习俗，认为这样做有避疫驱邪、杀灭蛇虫的作用。 有文献显示，雄黄与艾叶、苍术、白芷一起烟熏对结核杆菌、白喉杆菌、伤寒杆菌等有抑制作用，但并未证明有杀菌作用，并且单用雄黄效果不明显[2]。目前没有研究证实雄黄对新型冠状病毒有杀毒效果。 已证实能灭活新型冠状病毒的方法为 75% 酒精、乙醚、氯仿、甲醛、含氯消毒剂、过氧乙酸和紫外线。", "title": "雄黄可以杀死新型冠状病毒", "rumor": "雄黄有杀毒效果，能杀死新型冠状病毒。"}
{"date": "2020-02-12", "explain": "确实如此", "tag": ["消毒", "乙醇"], "abstract": "按照配比，约3份99.7%的无水乙醇加1份水，即可得到75%的消毒用酒精。在实在购买不到医用消毒酒精的情况下，可以作为消毒使用。注意消毒仅限于门把手，手机，车门把手等表面即可，擦拭后需保持通风。不可以对衣服喷洒，不可以在密闭环境里大量喷洒。因为挥发的乙醇蒸汽十分易燃，容易引起火灾和爆炸。 如果有工业酒精，勉强也可以作为消毒剂使用，但务必保持通风。", "title": "99.7%的无水乙醇可以稀释到75%后作消毒用", "rumor": "如果买不到75%的乙醇，也可以买99.7%的乙醇，稀释到75%后消毒用。"}
{"date": "2020-02-11", "explain": "伪科学", "tag": ["口罩", "材质"], "abstract": "口罩主要由聚丙烯纺粘非织造布和熔喷非织造布组成，其中的原料聚丙烯本身就是可以燃烧的，而将聚丙烯进一步加工制成非织造布的过程中，往往也不会进行额外的阻燃整理，因此很多正品口罩放在火上也是能够烧着。 对于口罩的可燃性，相关的国家和行业标准要求：口罩离开火焰后燃烧时间不应超过5秒。但这一点，很多伪劣口罩同样也可以做到，所以也不能用这个方法判断口罩的真假。", "title": "用火烧不着的口罩是真口罩", "rumor": "用火烧不着的一次性医用口罩是正品吗?——来自较真用户@红叶提问"}
{"date": "2020-02-11", "explain": "伪科学", "tag": ["松茸", "新型冠状病毒"], "abstract": "不管是松茸还是别的食物，都各有营养成分，其中一些在特定的细胞实验或者动物实验中能够显示“潜在”的某种功能。且不说这些实验并不能证明它们在人体中有同样的功效，这些功效本身，也跟预防新冠病毒没有什么关系。", "title": "松茸蘑菇能预防新型冠状病毒", "rumor": "松茸蘑菇，被称之为菌中之王 是否对现在的新型冠状病毒有预防功能？——来自较真用户@你若不伤^.^岁月无恙提问"}
{"date": "2020-02-11", "explain": "确实如此", "tag": ["新冠肺炎", "自限性疾病"], "abstract": "自限性疾病是指疾病发生发展到一定程度后能自动停止，并逐渐恢复痊愈，不需特殊治疗，只需对症治疗或不治疗，靠自身免疫就可痊愈的疾病。感冒、流感、诺如病毒引起的腹泻、手足口、口腔溃疡、咽喉痛、幼儿急疹等都属于自限性疾病，新型冠状病毒肺炎也是。 自限性疾病固然可以靠自身免疫痊愈，但也不是完全不需要治疗。针对新型冠状病毒肺炎可以使用补液盐水、退热药布洛芬、对乙酰氨基酚、止咳药右美沙芬、呼吸支持，合并其他疾病时，选择性使用抗病毒药和抗菌药。 最有效的药物还是人体免疫力，一定要均衡饮食，在有轻症肺炎的情况下，保障睡眠，积极对症治疗，不滥用药也不能不用药。", "title": "新型冠状病毒肺炎是自限性疾病", "rumor": "2月10日，武汉金银潭医院院长张定宇说新冠肺炎是自限性疾病，并表示目前他们医院病人的治愈率比较高。"}
{"date": "2020-02-11", "explain": "伪科学", "tag": ["地漏", "气溶胶传播"], "abstract": "拿装水的塑料袋可以用来挡一挡老鼠，但是没法挡住从地漏中散发出来的空气和气溶胶。 地漏中飘出带病毒的气溶胶的可能性非常小，如果你觉得放一袋水在地漏上面，感觉比较安心，那也可以放，毕竟没什么坏处。如果长时间不用地漏，可以把地漏暂时封堵起来，这样至少可以减少一些异味。", "title": "塑料袋装水堵地漏，能防止气溶胶传播病毒", "rumor": "预防气溶胶传播新型冠状病毒需要堵塞地漏？ 网上有说管道极易让气溶胶传播，所以预防气溶胶传播新型冠状病毒需要堵塞地漏。这是真的吗？——来自较真用户@存在提问"}
{"date": "2020-02-10", "explain": "伪科学", "tag": ["新型冠状病毒", "尿不湿"], "abstract": "尿不湿外层（防漏层）的阻水效果主要依赖微孔膜实现。这种膜对病毒、颗粒物等具有一定阻隔效果，但它的透气性很低，用于穿着类产品（比如尿不湿、防护服）可以满足透气性方面的要求，但如果用于口罩中，无法达到各项标准中对于呼气、吸气阻力的要求，导致佩戴者难以呼吸。 尿不湿最里面的表面包覆层是一层非常亲肤的材料，戴在脸部确实舒适，但很多尿不湿的这一层，与成人脸部摩擦很容易起毛，尤其是男性的胡渣等，极易起毛。 中间的吸水层用于吸收和锁住水分，由多种吸水材料组成，吸水层孔很大，也没有静电，因此过滤作用非常有限。总之，尿不湿各层结构中唯一有可能起到防护作用的就是外层中的微孔膜。但它的透气量太小，不适合用于口罩中。", "title": "用纸尿裤（尿不湿）制作口罩可防护新型冠状病毒感染", "rumor": "自制口罩，我们要用到材料就是一块新的尿不湿，选用尿不湿来做口罩是因为它的材料和构造跟口罩非常相似，首先我们来看下一次性医用口罩的结构，一次性医用口罩一共有三层，最外面一层是阻水层，可以阻挡空气中的飞沫，中间这层是过滤层，最里面这层是吸水层，可以吸收我们呼出的水气。我们再来看看尿不湿的结构，尿不湿最外面的一层是防漏层，相当于口罩的阻水层，同样也可以阻挡空气中的飞沫尿不湿里边的最表层是一层非常亲肤的材料，戴在脸部会非常的舒适，并且它的中间层是多层的吸水材料，那这些材料组合在一起也可以起到非常好的过滤作用，所以用尿不湿来自制口罩是再适合不过了。"}
{"date": "2020-02-10", "explain": "伪科学", "tag": ["新型冠状病毒", "口罩"], "abstract": "不能通过这个方法判断口罩真假。一般口罩表层的布都是聚丙烯纺粘非织造布，聚丙烯本身是一种疏水材料，将其做成口罩用纺粘布后，自然也是疏水的。除非对这类材料施加较大压力，否则水流很难穿透。市面上很多伪劣口罩的表层也用可以防水的聚丙烯纺粘非织造材料，但对于口罩中间层起到核心防护作用的带静电熔喷布，有些伪劣口罩用纺粘布冒充，有些用没有静电的熔喷布。所以，仅通过是否防水来鉴别并不靠谱。", "title": "可以通过防水与否鉴别口罩的真假", "rumor": "能否通过防水与否鉴别口罩真假？——来自较真用户@大鱼提问"}
{"date": "2020-02-09", "explain": "伪科学", "tag": ["新型冠状病毒", "干手机"], "abstract": "干手器不能有效杀死2019-nCoV。 为了防止自己感染新型冠状病毒，应该经常用含酒精成分的免洗洗手液或用肥皂和水洗手。将手清洗干净后，用纸巾彻底擦干或用暖风干手器彻底烘干。", "title": "公共厕所常见的干手器能在30秒内杀死新型冠状病毒", "rumor": "使用公共厕所常见的干手机持续吹30秒就能杀死手上的新型冠状病毒。"}
{"date": "2020-02-09", "explain": "尚无定论", "tag": ["新型冠状病毒", "飞沫"], "abstract": "气溶胶传播是指飞沫在空气悬浮过程中失去水分而剩下的蛋白质和病原体组成的核，形成飞沫核，可以通过气溶胶的形式漂浮至远处，造成远距离的传播。 2月9日，国家卫健委官方微博@健康中国作了最新解释：在目前，新型冠状病毒主要的传播途径还是呼吸道飞沫传播和接触传播，气溶胶和粪—口等传播途径尚待进一步明确。通过流行病学调查显示，病例多可以追踪到与确诊的病例有过近距离密切接触的情况。 2月9日，世界卫生组织官网也作了最新说明：我们知道有关中东呼吸综合征（MERS）冠状病毒的环境污染状况，在空气过滤系统中可见核糖核酸（但不是活病毒）。然而，对于新的冠状病毒，我们仍然需要看到数据并了解如何对传播状况作出评估。", "title": "新型冠状病毒会通过气溶胶传播", "rumor": "有消息说，新型冠状病毒会通过气溶胶传播。"}
{"date": "2020-02-09", "explain": "确实如此", "tag": ["气溶胶", "新型冠状病毒"], "abstract": "气溶胶是指固体或液体微粒稳定地悬浮于气体介质中形成的分散体系，直径≤10um，在感染者打喷嚏或咳嗽时，会喷出很多包含病毒的飞沫,同时也会形成气溶胶。但这并不意味着病毒会依托气溶胶长期飘在空中带来爆发性传染。 要造成感染，需要达到一定的病毒数量，且病毒要保持致病毒力。其次，大多数空气传播的传染病是通过接触或近距离空气传播，近距离传播也需要在特定的环境下才能发生。比如给患者插管、手术、心肺复苏、喷雾治疗等条件会产生气溶胶，病毒浓度也相对较高。 对于普通人来说，一般环境中也可能有气溶胶，但数量非常有限或者带来的影响有限，只要我们保证手卫生，戴好口罩，进行防护，其风险是可控的。", "title": "气溶胶多在ICU因呼吸机等操作产生，一般环境罕见", "rumor": "气溶胶多在ICU内因患者用呼吸机等治疗操作而产生，一般的环境下几乎没有。"}
{"date": "2020-02-09", "explain": "确实如此", "tag": ["新型冠状病毒", "传染病"], "abstract": "了解被感染者何时可将病毒传给他人对控制工作至关重要。需要根据感染者的详细医学信息确定2019-nCoV的传染期。根据最近的报告，2019-nCoV感染者可能在出现明显症状之前就具传染性。但根据现有数据，有症状者仍是病毒的主要传播者。", "title": "无症状患者也可以传播新型冠状病毒", "rumor": "即使是没有症状的患者，也可以传播新型冠状病毒。"}
{"date": "2020-02-08", "explain": "伪科学", "tag": ["口罩", "消毒方法"], "abstract": "除了湿法消毒会破坏口罩材料的疏水性，高温“水煮”会使无纺布的纤维材质变形，因此“水煮”后口罩的过滤性能会打更多折扣。如果一定要“水煮”，建议在沸水中至少持续15-30分钟时间，再在阳光下晒干，但使用时只能当做普通的面纱口罩。", "title": "口罩放到玻璃瓶里用开水煮十分钟消毒后可以反复使用", "rumor": "新型冠状病毒怕热，用过的口罩放到开水里煮可以多次使用"}
{"date": "2020-02-08", "explain": "伪科学", "tag": ["新型冠状病毒", "核酸检测"], "abstract": "新型冠状病毒是RNA病毒，而乙肝病毒是DNA病毒，二者完全不一样。对于新型冠状病毒，目前的检测并没有查抗体这一说，冠状病毒也不像乙肝病毒一样，是一个长期携带的病毒。 乙肝在药物治疗后，很难获得DNA检查的阴性。但是对于新型冠状病毒来说，即便目前没有特效药，在救治之后，患者核酸检查可以稳定出现阴性，而且目前没有真正病愈后复发的报告。 所谓的新型冠状病毒“欺骗性很强”，其实只是核酸检查灵敏度，在病毒量少时，不容易显示阳性结果，可以理解成“核酸检查的欺骗性很强”。但是只要我们能够正确了解核酸检查的灵敏度这个问题，就可以避免错误。", "title": "新冠病毒欺骗性强，治疗时表面转阴，但不产生抗体", "rumor": "这个病毒欺骗性很强，会出现治疗时表面抗原转阴，但是病毒RNA并没重组变异的情况。会像乙肝一样，经常出现表面抗原转阴了，但是就是不产生抗体，长期在人体内存在。"}
{"date": "2020-02-08", "explain": "伪科学", "tag": ["口罩", "吹风机"], "abstract": "一般家用的吹风机测试温度在55-75度左右，具体跟吹风机的功率有关。但是，吹风机出风口面积可能“照顾”不了完整的口罩面体，出风口之外其他地方的病毒及附着体可能被吹走而转移。不推荐这个方法。", "title": "用吹风机最高档吹口罩30分钟可以消毒", "rumor": "新型冠状病毒怕热，用吹风机对着吹可以有效消毒反复使用。"}
{"date": "2020-02-08", "explain": "伪科学", "tag": ["复方甲酚皂", "新冠病毒"], "abstract": "“复方甲酚皂消毒液”的主要成分为甲酚，用于室内外环境物体表面消毒，可以杀灭很多种类的细菌，比如化脓性球菌、肠道致病菌和致病性酵母菌。但是，甲酚不仅不能消灭冠状病毒，还有比较重的刺激性味道，且对皮肤和粘膜有一定刺激性。并非所有的抗菌用品或者消毒液对冠状病毒有效，选择消毒用品一定要注意成分。", "title": "复方甲酚皂能杀死新冠肺炎病毒", "rumor": "复方甲酚皂能灭新冠肺炎病毒吗？——来自较真用户@心想事成提问\n"}
{"date": "2020-02-07", "explain": "尚无定论", "tag": ["穿山甲", "新型冠状病毒"], "abstract": "华农研究团队在对现有数据库中一千多种野生动物基因组分析后找到穿山甲，发现从其身上分离的冠状病毒株与新型冠状病毒毒株序列相似度高达99%，由此确定穿山甲为新型冠状病毒的潜在中间宿主。 穿山甲是否与这次肺炎疫情有关目前不能确定。还需理清：排除这些穿山甲样品并非从人身上感染新型冠状病毒；查明武汉及周边是否出现过携带与新型冠状病毒高度同源的穿山甲；查清早期新型冠状病毒肺炎患者是否接触过带毒穿山甲；穿山甲身上的冠状病毒如何传播到人身上。 国内其他团队也在研究新型冠状病毒可能的中间宿主，其中水貂的可能性较大。 受传统滋补观念的影响，穿山甲常常作为滋补品被大量捕杀，导致种群数量锐减。保护穿山甲，刻不容缓。", "title": "穿山甲是新型冠状病毒的中间宿主", "rumor": "最新研究表明穿山甲是新型冠状病毒的中间宿主。"}
{"date": "2020-02-07", "explain": "伪科学", "tag": ["新型冠状病毒", "消毒剂"], "abstract": "目前已知的信息是，苯扎氯铵、西曲溴铵两种季铵盐类消毒剂并不能灭活新型冠状病毒。 季铵盐类消毒剂有单链季铵盐和双链季铵盐两类，有时可复合使用。单链季铵盐以苯扎溴铵为代表，属于低效消毒剂，仅能杀灭一般繁殖体和亲脂病毒。根据文献报道，对人类冠状病毒无杀灭作用。西曲溴铵同属于单链季铵盐，目前尚无可靠信息。", "title": "季铵盐类消毒剂苯扎氯铵(洁尔灭）能灭活新冠病毒", "rumor": "季铵盐类消毒剂苯扎氯铵（洁尔灭）、西曲溴铵能灭活新型冠状病毒。"}
{"date": "2020-02-08", "explain": "伪科学", "tag": ["瑞德西韦", "新型冠状病毒"], "abstract": "目前没有看到临床研究或者报道，来讨论瑞德西韦作为新冠肺炎治疗药物的副作用。但瑞德西韦之前作为埃博拉的治疗药物，已经完成了三期临床试验（通过一期二期，三期失败了）。当时有175例患者注射过瑞德西韦，9例患者报告了严重不良反应，其中8例都被认为与药物无关，有1例严重低血压被认为可能与药物有关。瑞德西韦虽然之前没有在中国人身上试验过，在其他人种试验的安全性表现还很不错，而且疗程很短，安全性的担忧不是特别大，主要还是担心没效。", "title": "瑞德西韦的副作用比化疗严重，杀敌八百自损一千", "rumor": "瑞德西韦是“杀敌八百自损一千“，会暂缓人体新陈代谢，副作用比化疗严重。"}
{"date": "2020-02-07", "explain": "伪科学", "tag": ["铜甘斯水", "食盐水"], "abstract": "“铜甘斯水”的这个传言，是彻头彻尾的骗局，从内容上不难看出，很多概念都违背了目前已知的自然规律，比如“病毒是能量包”的说法。 所谓铜甘斯水，无非就是电离食盐水，这个过程会产生氢气和次氯酸钠。从原理上说，这样做确实可以作为一种简易的办法制出消毒液，但是这样做出来的浓度不确定，使用起来并不安全。至于视频中的氨基酸、纳米材料云云，博君一笑。氨基酸含氮，原料中没有氮元素，不可能产生氨基酸；纳米材料并不稀罕，和消毒也没有直接关系。", "title": "已找到破解病毒的离子技术，自制铜甘斯水可预防病毒", "rumor": "科学家传出一项已被验证可以有效去除病毒的太空技术，该技术制作门槛低，技术风险为0，老百姓就可以在家动手制作铜甘斯水预防病毒。"}
{"date": "2020-02-06", "explain": "伪科学", "tag": ["新型冠状病毒", "传染病"], "abstract": "大量喝水不能预防新型冠状病毒感染。新型冠状病毒肺炎是乙类传染病，人群对其普遍易感，预防的关键是不接触传染源。新型冠状病毒主要侵入呼吸道黏膜上皮细胞，在上皮细胞中增殖，大量喝水并不能阻止病毒进入呼吸道，目前也并无证据表明可预防新型冠状病毒感染。 多喝水能保持喉咙湿润，促进身体代谢废物的排泄，日常多喝水有好处。《中国居民膳食指南（2016）》建议成年人每天喝水 7~8 杯（1500~1700毫升），保持这个量就可以，水喝得太多反而容易使体内电解质失衡(钠、钾离子大量流失)、水溶性维生素(如B族及C族)更易流失。 对心功能差，慢性肾病等慢性病患者，喝水太多反而会加重病情，需要在医生指导下控制饮水量。", "title": "大量喝水能预防新型冠状病毒感染", "rumor": "刚才和我在美国做医生的弟弟通电话，他告诉我，预防武肺的方法不仅是戴口罩和洗手消毒，这些都是被动防御。更重要的是要大量饮水：因为人体最易被病毒感染的部位在口眼鼻等处，人体分泌的粘膜液有自身的抗体，可以抗感染，多喝水可促进自身粘膜组织液的分泌来抵抗病毒，粘膜组织液分泌越多，抵抗能力越强。当你感觉口渴时：已经是粘膜液分泌严重不 足的状态了。所以请大家及时充分地饮水，提高自身免疫力。"}
{"date": "2020-02-06", "explain": "确实如此", "tag": ["新型冠状病毒", "传染病"], "abstract": "新型冠状病毒会通过飞沫进行传播，国内外权威机构建议，要避免与疑似人员接触，并要保持至少1米的距离。目前的证据也现实新型冠状病毒在潜伏期也具有传染性。所以新型冠状病毒携带者不知情的情况下抽烟产生的二手烟会导致传染。 二手烟是人呼出气体的另外一种表现形式，只是二手烟中的颗粒较大会被看见而已，吸入二手烟的同时也是会存在飞沫和气体的接触。 对于新型冠状病毒确诊患者、疑似患者、携带者，无论他喝酒、抽烟还是吃什么其他的，只要有接触，就存在风险。最近晋江毒王事件引起大家关注，在此，也呼吁大家，尽早发现问题尽早隔离治疗，不要讳疾忌医。", "title": "吸入病毒携带者的二手烟可能会感染新型冠状病毒", "rumor": "冠状病毒携带者不知情的情况下抽烟产生的二手烟是否会传染其他吸入的人群？——来自较真用户@L。提问"}
{"date": "2020-02-04", "explain": "确实如此", "tag": ["酒精", "火灾"], "abstract": "首先酒精喷到空气中是无效的。酒精雾化之后，会慢慢挥发，最后成为一个个分子飘散在空气中，这个时候酒精就不再是优良的消毒剂了，浓度太低。 其次，多喷一些极度危险。酒精是一种易燃易爆品，气化之后，虽然浓度不及液体的酒精溶液，但因为它和空气接触更充分了，燃烧起来也会更容易一些。酒精蒸发之后形成的气体，密度大约是空气的1.5倍，和二氧化碳相仿，这意味着它可以长时间漂浮在空气中，只需要3.5%左右的浓度，就可能发生爆燃。所以，如果直接往空气中喷酒精，局部浓度刚好处于可以爆燃的范围，一旦碰到高温物体、电火花或点燃的香烟，就会发生不幸。酒精也不适合喷到身上，因为皮肤会快速吸收酒精，容易造成过敏等问题。", "title": "使用酒精消毒，别往空气中喷，也别随便往自己身上喷", "rumor": "望各位周知，很重要！乙醇闪点12.78°C，火灾危险性属于甲类，75%乙醇消毒液闪点大约在22°C，火灾危险性还是属于甲类，因此在使用75%乙醇进行消毒过程中，室内禁止喷洒式消毒方式，应采取擦拭方法进行消毒且在消毒过程中避免撒漏，空气中浓度不等超过3%以防止火灾发生，保持室内通风。室外采取喷洒式消毒方式必须禁止明火，防止局部喷洒浓度过大，遇明火发生燃烧风险。不光明火，如果喷洒浓度达到3%，衣服静电就能爆炸。请不要往身上喷洒酒精，吸烟人群远离酒精，家家都买了酒精不等于家家都会正确使用，使用不当，极易引发高层大火，请大家好千万小心。不要往身上喷酒精！不要往身上喷酒精！屋里也不要怕喷！屋里也不要喷!屋里也不要喷！"}
{"date": "2020-02-04", "explain": "尚无定论", "tag": ["非典", "香港"], "abstract": "“下水道传播病毒”只是事后的一个猜测。这种可能性有，但是很小，事后也无法证实。当时提出这种可能性是因为无法解释小区里距离比较远的楼座，虽然与源患者接触的可能性趋近于零，也还是被感染了。但如果这种“下水道传染”的可能性很大的话，其他小区也会同样发生，淘大花园也就不可能“一枝独秀”了。 虽然SARS病毒在淘大花园虽然有通过下水道传染的可能性，但患者通过使用电梯等公用设施传染的可能性更大。不干净的手把病毒留在电梯按键上，就可以传给同一座楼的居民；而送外卖的、互相串门的，也会把病毒传到其他楼。淘大花园患者群的特殊性，可能并不是下水道，而可能是这个原始患者是个超级病人，所携带的病毒传染力非常强。", "title": "03年香港淘大花园42人感染非典因下水道传播病毒", "rumor": "2003年的“非典”，香港死亡了299人，其中42人都住在一个叫做淘大花园的小区。在这42人中，有一半的人都住在E座，其余的分布在小区中的其他14栋楼内。调查发现，一个有腹泻症状的病毒携带者，到淘大花园E座探访，因为腹泻使用了洗手间，把有病毒的粪便冲入了马桶。粪便进入污水管，而管道是联通的，因为洗手间地漏所连接的“U”形管密封性不够，病毒就可以通过管道扩散到其他房间。"}
{"date": "2020-02-04", "explain": "尚无定论", "tag": ["新型冠状病毒", "粪便"], "abstract": "新冠肺炎患者的粪便中确实查到了病毒核酸，但是病毒是否还有感染力，以及在粪便中存活时间有多长，尚待证实。 如果我们过分关注某种风险，就有可能把这种风险放大，同时可能忽视其他实际上更大的风险。所以下水道传播病毒的风险可能存在，但不需要过度恐慌。如果你已经能做到饭前便后洗手，洗手方式也正确，同时没有混用生熟食品的容器、砧板，那你不但可以预防新冠病毒感染，也可以预防其他很多的致病性微生物感染。在此基础上，如果使用冲水马桶，那请在冲水的时候把盖板放下，防止排泄物中的病菌被水流冲击而溅入空气中，可以更有效地防止病毒传播。", "title": "下水道有传染新型冠状病毒风险", "rumor": "新型冠状病毒核酸在患者的粪便中被检测到，病毒能通过下水道传播感染。"}
{"date": "2020-02-04", "explain": "伪科学", "tag": ["新型冠状病毒", "生理盐水"], "abstract": "没有证据表明，经常用生理盐水冲洗鼻子可以防止感染新型冠状病毒（2019-nCoV）。 有一些有限的证据表明，经常用生理盐水清洗鼻子可以帮助人们更快地从普通感冒中恢复过来。然而，经常清洗鼻子并不能预防呼吸道感染。", "title": "定期用生理盐水清洗鼻子可以预防新型冠状病毒", "rumor": "教大家一招，可以用生理盐水清洗鼻子，这样能有效预防新型冠状病毒感染。"}
{"date": "2020-02-03", "explain": "确实如此", "tag": ["熟食", "病毒"], "abstract": "目前已经知道，新型冠状病毒对热敏感，56℃ 加热 30 分钟即可灭活。在中国疾病控制中心发布的家庭预防指南中，明确的建议是：不要接触、购买和食用野生动物（即野味），避免前往售卖活体动物（禽类、海产品、野生动物等）的市场，禽肉蛋要充分煮熟后食用。 将肉类蛋类做熟，是可以灭活新型冠状病毒的。为了保证灭活病毒，加热时间可以尽量保证在30分钟。 那么，蔬菜也一样吗？在传染病流行期间，不建议吃沙拉这类未经煮熟的蔬菜。最好也加热煮熟。此外，做饭前、吃饭前要注意洗手，吃饭时使用公筷，饭后彻底清洗餐具，这样也有助于预防。", "title": "把饭做熟病毒就会被杀死", "rumor": "是不是只要把菜做熟病毒就杀死了？要加热多少度多少分钟？——来自较真用户提问"}
{"date": "2020-02-03", "explain": "尚无定论", "tag": ["消毒液", "新型冠状病毒"], "abstract": "目前没有直接证据证明市面上常见的X露XX士家用消毒液可以灭活新型冠状病毒，这些消毒液可能对既往的人类冠状病毒有一定作用，但无法直接得出“杀死新型冠状病毒”的结论。", "title": "市面上常见的X露XX士消毒液可以消灭新型冠状病毒", "rumor": "家里没有医用酒精了，市面上卖的XX士家用消毒液可以喷洒在衣服上消毒吗？还是浸泡消毒？能杀死新冠病毒吗？——来自较真用户@再见孙悟空的提问"}
{"date": "2020-02-03", "explain": "确实如此", "tag": ["空调", "新型冠状病毒"], "abstract": "新型冠状病毒主要通过飞沫传播，在空调工作状态下飞沫活动范围会明显增大。 虽然目前尚未在空调中检出新型冠状病毒的报道，但在既往的传染病发生期发生过中央空调导致传染病传播的例子，如在美国费城发生的空调传播“军团菌”引发20例退伍军人死亡事件。 在SARS病毒流行期间的研究发现，依靠空调，SARS病毒在空气中的传播距离会明显增加，甚至有的医院数据提示，至少会传播25米。 针对中央空调的使用，中国疾控中心消毒首席专家、环境所消毒中心主任张流波表示“万一有疫情出现，我们应该停止使用，应该按照相关的要求，不只是对中央空调系统，还要对整个环境进行消毒处理，经过评价合格以后，再看看中央空调是不是可以打开。”", "title": "中央空调存在传播新型冠状病毒的可能性", "rumor": "中央空调会传播病毒，是真的吗？——来自较真用户提问"}
{"date": "2020-02-03", "explain": "伪科学", "tag": ["酵素", "病毒"], "abstract": "“净化下水道”仅仅是因为酵素有一定的酸性，效果还不如用醋或者可乐，“净化空气”更是异想天开。 环保酵素做好了相当于泡菜水，做坏了相当于堆肥，里面有许多细菌，它本身还有助于细菌病毒生长。在家里喷洒酵素并不能起到消毒抑菌的作用，还可能适得其反。", "title": "喷洒环保酵素可以杀毒抑菌", "rumor": "环保酵素能净化下水道、净化空气，家中喷洒环保酵素能杀毒抑菌。"}
{"date": "2020-02-03", "explain": "尚无定论", "tag": ["新型冠状病毒", "泰国"], "abstract": "泰国这位重症患者用的药大概率是抗HIV病毒的洛匹那韦-利托那韦，抗禽流感病毒药（实际应该是抗流感病毒）奥司他韦。 洛匹那韦-利托那韦能够抑制中东呼吸综合症冠状病毒（MERS-CoV）以及重症急性呼吸综合征冠状病毒（SARS-CoV）的复制而发挥抗病毒作用，但目前其对新型冠状病毒的临床有效性并不充分。抗流感药奥司他韦在武汉协和的新型冠状病毒诊疗方案中出现，只是基于目前处于流感高发季患者存在合并流感病毒感染的考虑。 泰国这个治疗方案“治愈”的人数只有1例，患者的恢复是否跟这个药物有相关性，或者将其用于更多人群是否也能起到类似效果，还需要进一步的研究，不建议大家盲目用药。", "title": "泰国找到了新型冠状病毒特效药", "rumor": "泰国Ratchawithi（ราชวิถี)医院破解新冠病毒方法：用抗HIV病毒、抗禽流病毒 2种药物 ！对感染者在48个小时内病情有明显的改善，病毒核实测试转阴，泰国短时间内找到了特效药。"}
{"date": "2020-02-02", "explain": "尚无定论", "tag": ["新型冠状病毒", "传染病"], "abstract": "新型冠状病毒在不同温度和物体的存活数据尚不明确。 新型冠状病毒是一种囊膜性病毒，这类病毒对温度更为敏感，随着温度的升高，病毒的抵抗力下降，不过温度只会影响其生存时间，不会影响感染力。 在温度为20℃的条件下，SARS病毒在粪便中可以存活3天，在尿液中可以存活17天，在更低温度下，其存活时间更长，但新型冠状病毒在不同温度、不同环境的存活数据未必与SARS病毒一样，因为从目前的传染力、致死率上看，两者是有区别的。 参照高福院士的说法，“新型冠状病毒是一种囊膜性病毒，对体外环境很不适应，不到半小时就死掉，可以说环境耐力很差，但是环境里面会有一些活体细胞，病毒在活体细胞中存活时间会变长。”", "title": "24℃下，新型冠状病毒在痰尿等物体上能存活好几天", "rumor": "在室温24℃条件下，新型冠状病毒在痰、尿、便，以及各种物体上，都能存活好几天，在人少或无人的地方，只要感染者曾经在这些地方咳嗽吐痰大小便打喷嚏，那么未来3-14 天内，病毒都可能随风飘起侵入到人体内。"}
{"date": "2020-02-01", "explain": "尚无定论", "tag": ["口罩", "烤箱"], "abstract": "首先，对于医用外科口罩，目前缺乏用干热法消毒（70摄氏度加热30分钟）后能否反复使用的研究。 其次，对N95口罩，台湾地区2003年sars过后的一项研究显示：干热法消毒（70摄氏度加热30分钟）与紫外线消毒（强度303uw/cm2照射30秒），对N95口罩的过滤效果影响最小，六款测试口罩的过滤效果基本可维持在95%以上。但遗憾的是，没有“多次干热法消毒不影响N95口罩防护功能”的试验证据，不确定这些N95口罩干热消毒多少次仍然能够有效防护。因为N95口罩的设定就是使用一次，反复消毒只是在资源不足时候的一种替代方法。", "title": "戴过的口罩放进烤箱，60℃烤30分钟，可以反复用", "rumor": "朋友今天在朋友圈实验，戴过的口罩进烤箱，60℃烤30分钟，说这样不破坏口罩的过滤层，又能起到杀灭病毒的作用，这样口罩就能反复使用，请问这种做法靠谱吗？——来自较真用户@蕴璟的提问。"}
{"date": "2020-02-01", "explain": "尚无定论", "tag": ["新型冠状病毒", "remdesivir"], "abstract": "Remdesivir（瑞德西韦）是Gilead研制的一个实验性药物，在动物模型中证明了对病毒病原体MERS和SARS的体外和体内活性。MERS和SARS都是冠状病毒，结构与2019-nCoV相似。 美国的第一例新型肺炎患者，在没有有效药物治疗的情况下，于住院第七天晚上试用了瑞德西韦，结果第二天就退烧了，各种症状都在好转，在住院第11天时，患者只有轻微的咳嗽了。 瑞德西韦尚未在全球任何地方获得许可或批准，尚未证明其任何用途的安全性或有效性。目前只是应治疗医生的要求，并在当地监管机构的支持下， Gilead提供瑞德西韦用于少数2019-nCoV患者，作为紧急治疗。", "title": "remdesivir可治疗新型冠状病毒肺炎", "rumor": "美国用remdesivir（瑞德西韦）治疗新型冠状肺炎有效了，这是真的吗？"}
{"date": "2020-02-01", "explain": "尚无定论", "tag": ["冠状病毒", "新型冠状病毒"], "abstract": "从新型冠状病毒疫情爆发到现在，也就不足半个多月，就研究的周期来说，双黄连口服液的研究极大可能是停留在体外实验的观察。而根据相关消息，双黄连口服液抑制新型冠状病毒确实只是体外抗病毒研究。这种体外实验结果只是给接下来的实验指明方向，有用就继续做，没用就不做。这个结果不提示临床用于人体的有效性。 盲目用药风险不小。国家药监局曾多次就其不良反应进行通报。而且，也有比较高水平的研究，证实这种过敏反应跟双黄连中的绿原酸成分有关。 新冠肺炎疫情的伤害已然很大了，请大家此时此刻还是保持冷静，疫情不会一蹴而就地被终止，药物也不会一蹴而就地成功，还是做好基础预防吧。", "title": "中成药双黄连口服液可抑制新型冠状病毒", "rumor": "中成药双黄连口服液可抑制新型冠状病毒。快去抢购！"}
{"date": "2020-02-01", "explain": "尚无定论", "tag": ["SARS", "非典"], "abstract": "非典时期，有报道称“洁尔阴”洗剂在体外1:100浓度下能抑制SARS病毒，在当时引起轰动，但相关研究没有后续，如今CNKI上能查到的报道只有2篇。 当时的研究仅做了体外抗病毒研究，并没有确切的人体应用结果。除了SARS，“洁尔阴”是否对其他病毒也有效，还需要实验来说话，在权威机构拿出高质量的研究结果之前，建议大家不要滥用。 针对目前的新型冠状病毒，已知有效的消毒剂有84消毒液、75%酒精、肥皂；而常用的消毒剂比如氯己定、苯扎氯氨、滴露等对新型冠状病毒无效。大家在选择消毒剂时一定要认准有用的那几个。", "title": "中草药洗液“洁尔阴”预防非典是良方", "rumor": "纯天然中药制剂“洁尔阴”洗液能抑制SARS病毒，可预防非典。"}
{"date": "2020-02-01", "explain": "确实如此", "tag": ["新型冠状病毒", "药物"], "abstract": "到目前为止，还没有专门预防治疗新型冠状病毒的药物。那些感染病毒的人应该接受用于缓解和针对症状的治疗，而病情严重的患者应得到针对其所有病症的最佳的支持性治疗。特定的治疗方法正在研究中，并将通过临床试验进行测试。世卫组织正与合作伙伴一起帮助加速研究和开发工作。", "title": "WHO认为：目前还没有专门预防治疗新冠病毒的药物", "rumor": "现在有没有专门针对新型冠状病毒的药物吗？预防或者治疗都可以？"}
{"date": "2020-02-01", "explain": "尚无定论", "tag": ["新型冠状病毒", "藿香正气"], "abstract": "尚无明确证据证明藿香正气药物可治疗新型冠状病毒肺炎。 藿香正气药物的主要成分包括苍术、陈皮、厚朴（姜制）、白芷等。临床上常用的包括藿香正气胶囊、藿香正气水等不同剂型。 藿香正气类药物常用于夏季，主要用于中暑、呕吐、腹泄等的治疗，目前没有找到藿香正气药物与冠状病毒的相关研究。 1月28日发布的《新型冠状病毒感染的肺炎诊疗方案（试行第四版）》（以下简称《诊疗方案》）中的推荐为——在医学观察期，如果有乏力及胃肠不适，可以选择藿香正气胶囊。也就是说，藿香正气胶囊主要是建议那些没有发病但有胃肠不适的人服用，缓解不适。在对于发病患者的临床治疗中，《诊疗方案》并未推荐使用藿香正气胶囊。", "title": "藿香正气药物可治疗新型冠状病毒肺炎", "rumor": "藿香正气口服液可以治疗新型冠状病毒肺炎吗？——来自较真用户提问"}
{"date": "2020-02-01", "explain": "尚无定论", "tag": ["双黄连口服液", "新型冠状病毒"], "abstract": "目前研究信息还未披露，尚无有力证据证明其疗效。双黄连主要成分为金银花、黄芩、连翘，辅料为蔗糖。目前在用的双黄连药物包括双黄连颗粒、双黄连片、双黄连连含片、双黄连气雾剂、双黄连口服液和双黄连注射剂。以双黄连口服液为例，体外实验中，双黄连口服液对多种流感病毒变株、副流感病毒、乙型流感病毒、呼吸道合胞病毒、腺病毒、流行性腮腺炎病毒等有效，但也没有冠状病毒的有效性数据。另外，需要注意的是，这些都是体外实验，是否能在人体真的见效，还需要临床试验提供证据。", "title": "双黄连口服液可抑制新型冠状病毒", "rumor": "有新闻称：“上海药物所和武汉病毒所联合研究，初步发现中成药双黄连口服液可抑制新型冠状病毒（2019-nCoV）……目前双黄连口服液已在上海公共卫生临床中心、华中科技大学附属同济医院开展临床研究”。"}
{"date": "2020-01-31", "explain": "确实如此", "tag": ["新型冠状病毒", "谣言"], "abstract": "“北京即将封城”、“1月26日晚白岩松将邀请钟南山院士介绍疫情”、“钟南山院士建议：全中国人民在家隔离两周”等热度最高。", "title": "新型冠状病毒肺炎十大谣言榜", "rumor": "吃大蒜能抗病毒？盐水漱口可以防病毒？燃放烟花可以预防瘟疫？这些关于新型冠状病毒肺炎的说法你信了吗？"}
{"date": "2020-01-31", "explain": "伪科学", "tag": ["口罩", "消毒柜"], "abstract": "根据国家标准，一星级消毒柜消毒210分钟可以灭活甲型流感病毒，二星级消毒柜消毒150分钟可以灭活甲型流感病毒，但目前并无臭氧灭活SARS病毒和新冠病毒的数据，也没有数据证实臭氧消毒后口罩可以维持消毒前的防护功效。 如果要消毒一次性口罩，单次干热法消毒（70摄氏度加热30分钟）是可行的方法，灭活病毒并且不影响防护效果，但没有实验数据显示N95口罩可以在不影响防护效果的情况下干热消毒多少次，家庭做到稳定70度加热30分钟，也相对难以实现。", "title": "用过的口罩放到消毒柜里消毒，可以继续防护新型肺炎", "rumor": "医用口罩现在好多药店已经脱销了。家中如有带臭氧的消毒柜，可以把自己刚用过的口罩放在一个专用塑料盒里，再放进消毒柜臭氧消毒层，经过消毒后自己继续使用，以此应对口罩急缺的问题。如果要想清洗口罩 ，一定要先把口罩 消毒后再清洗！！！\n家中没有消毒柜。也可以把可以自己用过的口罩 放进蒸锅里，向蒸丸子一样蒸15分钟，即可消毒后自己再次使用。你应该知道，三十多年前我们医院里的针头和针管，纱布药棉都是用这种办法消毒的 这个办法得到了我市妇幼保健院院长的赞许。\n另外，把自己用的毛巾用开水煮一煮也是居家消毒的好办法。"}
{"date": "2020-01-31", "explain": "尚无定论", "tag": ["免疫力", "糖分"], "abstract": "目前没有明确的临床研究证实吃糖与新型冠状病毒感染发病之间的关系。 《美国临床营养学杂志》上发表的一项研究显示，吃糖后人体内巨噬细胞的能力开始显著降低，甚至比空腹状态下降约50%，这种状态至少会持续5个小时[1]。巨噬细胞是一种重要的免疫细胞，能够通过吞噬作用杀灭和清除病原体及异物，还能为特异性免疫提供进行抗原提呈。抑制巨噬细胞也就可能影响到免疫功能。当然，这个影响不是长期的，一段时间后免疫系统会逐渐恢复功能。 对于免疫力正常的人，吃糖后造成的抑制可能不会造成明显结果，但对免疫力较弱的人群，如老人、孩子等，吃糖后处于免疫抑制的时期，如果感染新型冠状病毒，有可能患病。", "title": "吃糖会降低身体免疫力，导致易感染病毒", "rumor": "糖吃多了可能会降低身体里免疫细胞的抵抗能力，让病毒趁虚而入？——来自较真用户提问"}
{"date": "2020-01-30", "explain": "尚无定论", "tag": ["新型冠状病毒", "血液"], "abstract": "目前尚无证据支持新型冠状病毒会通过血液传播。 最新发布的《新型冠状病毒感染的肺炎诊疗方案（试行第四版）》表明，新型冠状病毒主要感染呼吸道上皮，传播途径包括空气传播和接触传播。 空气传播指飞沫传播，即感染者咳嗽、打喷嚏时形成的飞沫，通过呼吸进入后造成感染。接触传播包括直接接触和间接接触，直接接触主要指接触到病人的身体分泌物如眼泪、鼻涕等。间接接触指接触到沾染了病毒的物品，包括门把手、楼梯扶手、手机等。若他人在打喷嚏、咳嗽时，飞沫粘在了衣服或手上，通过握手和拥抱，也可能被传染。 血液传播属于体液传播，是不同于空气传播、接触传播的另一种传播方式。我们熟悉的艾滋病、乙型肝炎病毒就是通过这种方式传播的。", "title": "新型冠状病毒会通过血液传播", "rumor": "新型冠状病毒会通过血液传播吗？——来自较真用户提问"}
{"date": "2020-01-30", "explain": "尚无定论", "tag": ["新型肺炎", "玉屏风"], "abstract": "疗效尚待验证。 1月24日，《湖北省新型冠状病毒感染的肺炎诊疗方案（试行第一版）》推荐的防新型冠状病毒感染的肺炎二号方，包含的药物为：生黄芪10g，炒白术10g，防风10g，贯众6g，金银花10g，佩兰10g，陈皮6g（煎服，每日一付，分二次，7-10天）[1]。 其中，防风、黄芪、白术可组成玉屏风散，换句话说，玉屏风散（玉屏风颗粒）是指南推荐的二号方的组成成分之一。但指南并未单独推荐使用玉屏风散治疗。 玉屏风对于新型冠状病毒感染的肺炎的疗效数据，也有待进一步收集和验证。", "title": "玉屏风颗粒对新型肺炎有效", "rumor": "玉屏风颗粒可以提高免疫力抗病毒吗？——来自较真用户提问"}
{"date": "2020-01-30", "explain": "伪科学", "tag": ["万金油", "病毒"], "abstract": "万金油的挥发性成分是一些精油小分子，要想预防病毒，需要它们与病毒接触。不管这些精油分子能否影响病毒，深呼吸之后它们都很快消失了，不会对之前、之后遇到的病毒有起到什么作用。", "title": "万金油可以预防病毒", "rumor": "用XX万金油抹手上搓热再放在鼻子那深呼吸可以有效预防病毒。"}
{"date": "2020-01-29", "explain": "确实如此", "tag": ["接触传播", "新型冠状病毒"], "abstract": "最新发布的《新型冠状病毒感染的肺炎诊疗方案（试行第四版）》表明，新型冠状病毒主要感染呼吸道上皮，但传播途径除了空气传播，还包括接触传播。这里的接触传播包括直接接触和间接接触：直接接触主要是指接触到病人的身体的分泌物，例如眼泪、鼻涕、口水、痰液、呕吐物、尿、便等；间接接触则指的是接触到沾染了病毒的物品，包括门把手、楼梯扶手、桌面、手机、玩具、笔记本电脑等。 病毒在56℃ 下30分钟才会失活，气温是不可能达到这个温度的，这也就意味着，粘在门把手等物体上的病毒是具有传染性的，一旦用手触碰后，如果再用手摸脸、揉眼睛等，就可能被传染。", "title": "接触沾染了病毒的物品属于接触传播，也可能感染病毒", "rumor": "接触沾染了病毒的物品属于接触传播，也有可能感染病毒是吗？"}
{"date": "2020-01-29", "explain": "尚无定论", "tag": ["沐舒坦", "新型冠状病毒"], "abstract": "据媒体报道，中国科学家通过人工智能药靶筛选，发现呼吸道润滑祛痰药氨溴索（以“沐舒坦”为人们所熟知）具有治疗新型冠状病毒（2019-nCoV）的潜力。 但注意是推测其可能有效，是不是真的有效仍然要靠临床检验。从新药研发的角度看，筛选10000种化合物，可能最终才会成功一个，期间需要大量的时间、人力、财力的投入。所以对于氨溴索治疗新型冠状病毒感染的说法，要保持审慎的态度，仍需进一步研究。 氨溴索作为止咳化痰药，本身在临床应用的证据质量较低，最常见的不良反应有皮疹、恶心、胃部不适、食欲缺乏、腹泻腹痛，据CFDA通报，还存在严重过敏案例，建议大家不要自行服用或滥用。", "title": "咳嗽药水“沐舒坦”能治疗新冠肺炎", "rumor": "有新闻说沐舒坦这个药能治疗新冠肺炎，是真的么？\n"}
{"date": "2020-01-29", "explain": "确实如此", "tag": ["握手", "拥抱"], "abstract": "最新发布的《新型冠状病毒感染的肺炎诊疗方案（试行第四版）》表明，新型冠状病毒主要感染呼吸道上皮，但传播途径除了空气传播，还包括接触传播。这里的接触传播包括直接接触和间接接触：直接接触主要是指接触到病人的身体的分泌物，例如眼泪、鼻涕、口水、痰液、呕吐物、尿、便等。间接接触则指的是接触到沾染了病毒的物品，包括门把手、楼梯扶手、桌面、手机、玩具、笔记本电脑等。打喷嚏、咳嗽时，飞沫会粘在了衣服或手上，也可能造成间接接触。 病毒在56℃ 下30分钟才会失活，气温是不可能达到这个温度的，这也就意味着，沾到手上、衣服上、物品上的病毒是具有传染性的。握手、拥抱、共同触摸同一个物体，都可能造成病毒的传播。", "title": "握手、拥抱也可能传播新型冠状肺炎病毒", "rumor": "《新型冠状病毒感染的肺炎诊疗方案（试行第四版）》提到病毒可通过接触传播，是平时的握手、拥抱都能传播吗？是否需要戴防护手套？"}
{"date": "2020-01-28", "explain": "尚无定论", "tag": ["病毒", "打喷嚏"], "abstract": "预防呼吸道感染的最重要措施就是：佩戴口罩，勤洗手，加强通风，咳嗽、打喷嚏时遮挡口鼻。主要原因就是呼吸道病毒可以通过附着在呼吸道飞沫气溶胶上进行传播。 理论上喷嚏打8米远，病毒悬浮24小时是可以达到的，但由于气溶胶在空气中的流动非常复杂，尽管近年来国内外研究学者均对病毒气溶胶传播扩散及沉积做了研究，但仍然缺乏大家公认的研究结果，病毒气溶胶颗粒悬浮时间、传播距离目前尚无定论。", "title": "喷嚏可打8米远，病毒可悬浮24小时", "rumor": "“喷嚏可以打八米远，并且病毒可悬浮24小时！意思就是你出去就要戴口罩！你不知道24小时内有多少人在这个地方打过喷嚏！”是真的吗？——来自较真用户提问"}
{"date": "2020-01-28", "explain": "伪科学", "tag": ["新型冠状病毒肺炎", "热水澡"], "abstract": "洗热水澡，一般来说都无法改变体内的温度，如果真的感染了新型冠状病毒，仅仅靠调高室内温度或者洗热水澡，都无法有效杀死体内新型冠状病毒。 不反对洗热水澡，但是应该注意水温不要过高，以免烫伤。对于皮肤表面沾染的病毒，可以通过酒精消毒或者肥皂清洗去除，一般温水澡也可以清洁身体，预防疾病，不必盲目追求高水温。 洗澡之后，需要注意保暖，避免受凉，导致机体的免疫系统状态不稳定，从而更容易感染新型冠状病毒在内的各种病原体，而引发呼吸道感染的症状。", "title": "多洗热水澡可以预防新型冠状病毒肺炎", "rumor": "热水澡，是指人工增加人体体温到人工可以耐受的程度，在热力作用下，人体体温增加，毛细血管扩张，血流增快，使人体整体温度可达 40℃左右。此时，呼吸道（包括咽喉、气管、支气管、肺叶）的温度都可达到 40℃左右，高温的血流通过毛细血管可与病毒进行交锋，达到强力抑制病毒生长，保护易感人群之目的。另一方面，热水澡作为物理的清洗，可以大大降低手部、皮肤、咽喉、粘膜等部位病毒的浓度，因而可以显著降低人群感染发病的几率；同时，因为感染的人群尚未完全隔离，洗澡使病毒的浓度下降，可以减少人与人之间的相互感染，最终降低易感人群的感染风险。"}
{"date": "2020-01-28", "explain": "确实如此", "tag": ["紫外线灯", "新型冠状病毒"], "abstract": "医用紫外线灯能灭活新型冠状病毒。医用紫外线灯的发光谱线主要有254nm和185nm两条，254nm紫外线通过照射微生物的DNA来杀灭细菌，185nm紫外线可将空气中的O2变成O3(臭氧)，臭氧本身又具有杀菌作用。 根据新发布的《新型冠状病毒肺炎诊疗快速指南》，75%酒精、乙醚、氯仿、甲醛、含氯消毒剂、过氧乙酸和紫外线均可灭活病毒。 需要注意的是,医用和家用紫外线灯在功效上有区别。家用紫外线灯的有效消毒面积需要根据具体说明书判定。此外,如果家中使用紫外线灯进行消毒,消毒期间家庭成员一定要离开房间,避免紫外线照射到人身上造成损伤(紫外线是各类皮肤癌的风险因素)。消毒结束后要注意房间通风。", "title": "医用紫外线灯能消灭新型冠状病毒", "rumor": "医用紫外线灯能消毒杀菌，那么能消灭新型冠状病毒吗？——来自较真用户提问"}
{"date": "2020-01-28", "explain": "伪科学", "tag": ["酒精", "新型冠状病毒"], "abstract": "并不是浓度越高的酒精消毒效果越好。对于细菌，酒精是通过溶解细菌的细胞膜来起效的。95%的酒精会导致细菌表面的蛋白质迅速凝固，但细菌内部可能仍然存活，效果不如75%的酒精。 对于病毒，由于没有细胞膜，酒精无法破坏病毒的核酸，对某些病毒（乙肝病毒等）是无效的。目前发现的是，酒精能使此次流行的新型冠状病毒失活，推测酒精还是通过蛋白质变性发挥作用的。因此，新发布的《新型冠状病毒肺炎诊疗快速指南》推荐的也是75%的酒精。 需要注意的是，75%的酒精长时间使用有可能导致细菌的耐药，没有必要频繁使用。", "title": "95%的酒精比75%的酒精消毒效果更好", "rumor": "酒精能杀杀菌消毒，是不是浓度越高消毒效果越好？——来自较真用户提问"}
{"date": "2020-01-28", "explain": "伪科学", "tag": ["新型冠状病毒", "空调"], "abstract": "目前还没有正式发表的研究数据，表明温度和湿度对新型冠状病毒活性的影响，只能以SARS的数据来做推理。 温度对SARS病毒活性的影响比较大， 56度30分钟可以让病毒失活。温度越低，SARS病毒在环境中存时间就会越长。对于新型冠状病毒，目前官方也认为56度30分钟可以让病毒失活，所以温度对SARS病毒和新型冠状病毒的影响基本是一致的。但是，没有谁家的空调能开到56度，那样的话，人也早就受不了了。22度的温度下，病毒的失活速度只是比更低温要快一点。 针对新型冠状病毒，更没必要去折腾增加室内湿度。尤其是对于肺部呼吸有问题的人来说，高温、高湿度可能会让肺部的负担更重，适得其反。", "title": "病毒喜欢0度湿冷环境，空调开到20度就死亡", "rumor": "把家里暖气空调都打开，室内温度保持25度左右，开窗五分钟通风换气，原理是同济最新研究发现新型冠状病毒喜欢0度左右的湿冷环境，20度左右就死亡，所以病毒在20度以上的室温下基本不能存活。"}
{"date": "2020-01-28", "explain": "伪科学", "tag": ["N95口罩", "口罩"], "abstract": "N95口罩的使用，美国疾控中心发布了一个文件，指出在特殊情况下（比如口罩供应不足等），可以在严格规范下“延长使用期限”以及“有限重复使用”。“延长使用期限”是指一次佩戴不取下来，去接触不同的病人，而“有限重复使用”是指在满足一定的条件下，可以重复使用一定次数。“重复使用一定次数”，是指如果厂家说明了可以重复使用的次数，那么以厂家说的为准；如果厂家没有说明，那么就“不超过5次”。7天大大超过了这个次数。 用吹风机吹或者喷洒酒精，都可能造成口罩的变形和过滤纤维的损坏，也就会破坏它的保护作用。", "title": "用了7天的N95口罩用吹风机吹或酒精消毒可继续用", "rumor": "N95口罩用7天后不要丢，用大功率吹风机吹30分钟，或者有酒精的喷一下消毒后继续用。"}
{"date": "2020-01-28", "explain": "伪科学", "tag": ["白酒", "酒精"], "abstract": "在家中喷洒医用酒精可以杀灭家中存在的细菌与一些病毒（比如新型冠状病毒）。效率最高的是75%医用酒精——浓度离75%越远，消毒效率越低。通常所说的“高浓度白酒”，酒精含量在50%到60%之间，消毒能力有限。 实际上，因为酒精的挥发性，在家中喷洒过多酒精也不安全——当大量酒精挥发到空气中，再被吸入，也还是有风险的。 房间内的消毒，喷洒84消毒液等含氯消毒剂更为高效。", "title": "用高浓度白酒喷洒房间可以预防新型冠状病毒", "rumor": "高浓度白酒喷洒房间有用吗，买不到75°酒精!!——较真网友的提问"}
{"date": "2020-01-27", "explain": "伪科学", "tag": ["新型冠状病毒", "红酒"], "abstract": "红葡萄酒中确实存在红酒多酚，据研究，红酒多酚中包含的化合物种类已超过50种，这些成分具有一些生理功能，比如抗氧化、抗自由基活性、降低氧化应激反应以及轻微的心血管调节，但是说有类激素作用属于空穴来风。", "title": "喝红酒能抵抗新型冠状病毒，延缓病情发展", "rumor": "红酒里含红酒多酚，有一定的类似激素作用，可以喝红酒延缓肺炎病情发展，因为中国国家卫健委的治疗指南也是用短期的激素，红酒多酚消炎是很有效的（红葡萄酒，不是白葡萄酒），请问是真的么？——来自较真用户提问"}
{"date": "2020-01-27", "explain": "确实如此", "tag": ["消毒", "病毒"], "abstract": "根据《新型冠状病毒肺炎诊疗快速指南》，含氯消毒剂可灭活这类病毒。 医院中，含氯消毒剂使用非常普遍，在日常生活中也并不少见，例如84消毒液，就常用于马桶圈、拖把等的清洁。几乎所有的含氯消毒剂都有一定的刺激性、腐蚀性以及其消毒后可能产生致癌物，但使用时一定要注意浓度。 由于含氯消毒剂毒性较大，也可采用过氧乙酸、过氧化氢、二氧化氯等替代含氯消毒剂。具体使用请遵照使用说明书。", "title": "二氧化氯消毒剂可以用于消毒", "rumor": "二氧化氯消毒剂针对这次肺炎有效吗？——来自较真网友提问"}
{"date": "2020-01-27", "explain": "伪科学", "tag": ["新型冠状病毒", "花菇"], "abstract": "目前市场上所有号称增强免疫力的药物/保健品都缺乏临床依据，比如益生菌、冻干粉等，蘑菇多糖亦是如此。增强免疫力最重要的是保持良好的卫生习惯、适当锻炼、均衡饮食以及保持充足的睡眠。 我们期望免疫系统像人体的肌肉一样，通过刺激它或者补充维生素等，免疫系统就会变得强大，但实际情况是，免疫系统更加复杂，它具有抗体、补体、免疫细胞、调节感染反应的蛋白质及受体以及我们未知的很多东西。这些免疫物质在体内通过非常复杂且严密的调节机制保持人体免疫功能的平衡，不是简单的刺激就能成功扭转机体免疫力。而且很多疾病并不是免疫力减弱所致，而是出现紊乱或失调，比如过敏、类风湿性关节炎、红斑狼疮、免疫缺陷等疾病。", "title": "花菇中的多糖能增强人体免疫力，对抗新型冠状病毒", "rumor": "好的蘑菇如花菇含有丰富的多糖类物质，可以刺激免疫系统，提高免疫力，对抗新型冠状病毒。"}
{"date": "2020-01-27", "explain": "伪科学", "tag": ["新型冠状病毒", "阿司匹林"], "abstract": "阿司匹林是一个经典老药，属于非甾体抗炎药（NSAIDs），具有退热、镇痛、抗炎、抗血小板的作用。其中抗血小板的机制跟血栓素A2有关，血栓素A2是血小板聚集的强效促进因子，而生成血栓素A2需要环氧合酶(cyclooxygenase, COX)-1，阿司匹林通过不可逆地乙酰化COX-1的活性位点，而发挥有临床意义的抗血小板作用。 阿司匹林的这个特性导致它被广泛用于心血管疾病的一级和二级预防，而对于一个新型冠状病毒感染者来说，如果在感染期间出现急性栓塞，使用阿司匹林也无济于事。", "title": "阿司匹林能有效延缓新冠肺炎病情", "rumor": "西药里的阿司匹林可以服用小剂量（5-20毫克），既有消炎的作用，也有降低血液粘稠度的作用。资料显示病毒感染者有的血浆二聚体增高，意味着血液粘度升高，血流流速减慢，这种情况不利于免疫细胞的运动，而有利于病毒复制。"}
{"date": "2020-01-26", "explain": "伪科学", "tag": ["乳铁蛋白", "新型冠状病毒"], "abstract": "有一些初步研究显示乳铁蛋白对于婴儿可能有一定的健康益处，被演绎成了“吃乳铁蛋白增强免疫力”，然后进一步演绎成“防新型冠状病毒”。其实这是一种营销忽悠。", "title": "乳铁蛋白能预防新型冠状病毒", "rumor": "乳铁蛋白能提高免疫力，预防新型冠状病毒吗？——来自较真网友提问"}
{"date": "2020-01-26", "explain": "伪科学", "tag": ["新型冠状病毒", "辣椒"], "abstract": "现在科学家们在紧锣密鼓地努力做研究，也还没有找到对新型冠状病毒肺炎有明确功效的药物。如果吃辣椒有效，那么相关研究成果一定会通过卫健委或者科学论文发布，而不是在朋友圈发布。", "title": "吃辣椒能降低新型冠状病毒肺炎死亡风险", "rumor": "吃辣椒能够降低新型冠状病毒肺炎的死亡风险吗？——来自较真用户提问"}
{"date": "2020-01-26", "explain": "尚无定论", "tag": ["肺炎", "新型冠状病毒"], "abstract": "⽬前尚⽆证据。 此次的新型冠状病毒，从进化起源和病毒的亲缘关系上看，和SARS有85%左右的相似性。另有研究提示，新型冠状病毒的⾃然宿主可能和SARS⼀样，是蝙蝠。 疫情期间，暂没有发现宠物传播的案例。荷兰的⼀项研究发现，SARS可感染宠物猫、浣 熊、雪貂等动物的呼吸道上⽪细胞。  李兰娟院⼠对这个问题的看法是，“这个病毒是在哺乳动物之间传播，所以我们对哺乳动物 也需要加以防备。”  因此，虽然⽬前尚⽆证据证明宠物是否会感染并传播新型冠状病毒，但有宠物的家庭，外出遛狗时还是需要减少出⻔时间，回家后，⽆论是主⼈还是宠物，都要洗澡，以便去除可能携带回家的细菌或病毒。", "title": "家养的宠物会传染新型冠状病毒", "rumor": "网传“家养的宠物会传染这次的肺炎病毒”。"}
{"date": "2020-01-26", "explain": "确实如此", "tag": ["新型冠状病毒肺炎", "治疗"], "abstract": "2020年1月24日，中国医生和科学家关于新型冠状病毒肺炎的诊断治疗经验已经发表在国际顶尖医学杂志《柳叶刀》和《新英格兰医学杂志》。从病例总结来看，这个新病毒的致病性较 SARS 低一些。 从2019年12月下旬在武汉发现新型冠状病毒肺炎病例，在需要住院的重症病人中，已有30余位治愈。大部分症状较轻的病人在家隔离，没有住院，也好转或痊愈了。 所以说“大部分患者2-4周治愈”是有根据的。只要没有继发感染和其他合并症，呼吸道病毒感染2-4周痊愈是靠谱的。", "title": "大部分新型肺炎患者只需2-4周就可被治愈", "rumor": "这次新型肺炎虽然传染很厉害，但是目前已经能够很好地治疗，大部分患者2-4周就可以被治愈。"}
{"date": "2020-01-26", "explain": "伪科学", "tag": ["肺炎", "新型冠状病毒"], "abstract": "有人觉得养猫养狗可以抗新型冠状病毒，是因为广州电视台《健康100FUN》的一期节目。在这节目里，国内呼吸科权威专家团队 \"钟南山团队\"的专家说：城市儿童患哮喘等过敏性呼吸道疾病的发病率有上升趋势，建议家长可以考虑在家中养宠物，这样可以帮小朋友适应过敏源。 新型冠状病毒所导致的肺炎不是过敏性呼吸道疾病，而是急性感染，这是两件根本不相干的事。虽然肺炎中有一些免疫性过强所导致的症状，但那也是因为病毒所诱导，而不是过敏原所诱导。 所以养猫养狗不可能抗病毒。恰恰相反，如果饲养宠物，可能会因为动物携带一些病菌，让人增加感染的机会，因此需要更多的责任心来保持宠物的卫生。", "title": "养猫养狗能抗新型冠状病毒肺炎", "rumor": "网传“养猫狗可以预防这次的新型冠状病毒”。"}
{"date": "2020-01-26", "explain": "确实如此", "tag": ["肺炎", "新型冠状病毒"], "abstract": "潜伏期指得是病原体侵入机体到最早临床症状出现这一段时间。不同传染性疾病的潜伏期不同，有的只有数天，有的却可持续数年。不过，同一种传染性疾病的潜伏期是固定的。大部分的传染病，在潜伏期后期都具有传染性。 那么，此次的新型冠状病毒感染，潜伏期的患者有传染性吗？根据李兰娟院士介绍，根据目前的发病情况看，感染了新型冠状病毒感染者，在潜伏期是有传染性的。 传染性最强的时期，可能正是在潜伏期后期到症状最严重这一时期，一方面是因为这一期间病毒活性最高、数量最多，另一方面是因为冠状病毒是呼吸道感染，此阶段咳嗽等症状严重，故排出病源体也较多。", "title": "新型冠状病毒在潜伏期会传染", "rumor": "网传“新型冠状病毒有14天潜伏期，在潜伏期会传染”。"}
{"date": "2020-01-26", "explain": "伪科学", "tag": ["肺炎", "新型冠状病毒"], "abstract": "维生素C存在新鲜蔬菜和水果中，是人类所必需的营养物质，具有抗氧化，辅助合成胶原蛋白，维持免疫功能等功效。 维生素C预防感冒的说法一直在民间流传。但实际上，美国FDA曾指出，到目前为止，尚未发现任何有力证据证明，维生素C具有防治感冒的作用。我国维生素C的药品说明书中，也没有发现防治感冒的任何信息。 此次新型冠状病毒感染导致的肺炎，是一种新型病毒，目前我们对它还充满了未知，也没有任何临床实例或研究证据表明维生素C能预防这类病毒的感染。", "title": "维C可以预防新型冠状病毒肺炎", "rumor": "网传“维C可以预防新型冠状病毒肺炎”。"}
{"date": "2020-01-25", "explain": "伪科学", "tag": ["新型冠状病毒", "口罩"], "abstract": "目前还没有研究比较不同型号的N95口罩在预防病毒性呼吸道传染病方面的作用差别，但有国外机构对不同口罩过滤0.01微米级颗粒的效率进行了测试，结果显示，有呼吸阀的3种3M口罩的过滤微粒效率排在前3位，甚至优于不带呼吸阀的型号。 可以认为，只要是合格的N95口罩，并按正确的方式佩戴，有没有呼吸阀并不是非常重要，都能够达到防护的效果。需要提醒的是，因为带呼吸阀的口罩是单向阀门，呼出的气体没有经过过滤层，确诊和疑似病人不应该佩戴此类口罩。", "title": "带呼吸阀的N95口罩对新型冠状病毒没有防护作用", "rumor": "带呼吸阀的N95口罩对新型冠状病毒防御无效，没有呼吸阀的才有效。"}
{"date": "2020-01-25", "explain": "尚无定论", "tag": ["新型冠状病毒", "肺炎"], "abstract": "1月25日早上9点12分，湖北省中西医结合医院（新华医院）耳鼻喉科门诊一名工作人员告诉澎湃新闻，2020年1月16日，该院退休职工、耳鼻喉科医生梁武东疑似感染新型冠状病毒肺炎，18日，其转到金银潭医院就诊，于1月25日早上7时许不幸去世，享年62岁。梁武东医生生前患有心律失常、持续性房颤等病史。", "title": "湖北新华医院耳鼻喉科医生梁武东因感染新冠肺炎去世", "rumor": "湖北省中西医结合医院退休医生梁武东疑因新冠肺炎离世，是真的吗？——来自较真用户@凉拌茹本丝~的提问。\n"}
{"date": "2020-01-25", "explain": "伪科学", "tag": ["大蒜", "新型冠状病毒"], "abstract": "大蒜属于百合科植物大蒜的鳞茎，民间用药有较长历史，据传可以抗菌、抗病毒、降血脂、降血压等作用，理由是里面含有一个叫大蒜油的活性成分。不过，据最新的文献研究，大蒜油的药理作用基本停留在动物模型或体外实验，目前还缺乏体内实验及临床实验的证据。 退一万步讲，即使大蒜有抗病毒的作用也没办法预防新型冠状病毒，因为这是一个呼吸道疾病，除了经口进入，还会通过鼻腔、不干净的手揉眼睛等进行传染，咬个大蒜辦子毫无意义，大家就不必多此一举了。", "title": "大蒜咬碎后嘴里含一会儿，胜过杀病毒的口腔药物", "rumor": "转发一个抗病毒方法，不妨试试哈：用大蒜辦子放嘴咬，咬碎后含一会儿，吐掉，胜过目前所有消灭新冠状病毒的口腔药物，并告诉你认识的所有人。"}
{"date": "2020-01-24", "explain": "伪科学", "tag": ["香油", "流感"], "abstract": "流感和瘟疫由病毒侵染所致。鼻孔里涂香油既阻止不了它们进入人体，也影响不了它们的复制，对流感和瘟疫起不了什么作用。", "title": "小磨香油滴在鼻孔，可以阻断一切的流感和瘟疫传染", "rumor": "每天出门前用棉签蘸点小磨香油，滴进两个鼻孔内，轻捏几下即可，这样就可以阻断一切流感和温疫传染。"}
{"date": "2020-01-24", "explain": "确实如此", "tag": ["肺炎", "新型冠状病毒"], "abstract": "钟南山院士表示，目前已有几种药物准备用于临床治疗，且已经确认是安全的，但具体疗效还需要进一步观察。 钟南山院士也提醒大家，在春节期间只要注意防护，就可“安全过年”。“尽量减少走亲访友，尽量少去人员密集的场所，出门戴口罩，在室内注意通风，勤洗手，多运动，少熬夜。健康年才是幸福年。”", "title": "钟南山院士表示目前已有药物准备用于肺炎临床治疗", "rumor": "钟南山表示，目前已有几种药物准备用于新型冠状病毒肺炎的临床治疗，且已经确认是安全的。"}
{"date": "2020-01-23", "explain": "伪科学", "tag": ["风油精", "流感"], "abstract": "确定疾病传播模式。无论是感冒、流感、非典还是本次的新型冠状病毒感染，其都是通过空气和飞沫传播。风油精涂抹人中的位置既不是像口罩那样的物理隔离，也不是像奥司他韦防流感那样的化学预防。它的主要成分是薄荷脑、樟脑、桉油等，没有证据提示这些化学成分可以预防或杀灭病毒，即使是止痒，也只是用“清凉的感觉”来压倒“痒觉”并不是直接消灭造成瘙痒的成分。 另外，“采用了这一方法的人，在整个非典时期连普通感冒都没有”，这句话非常可笑，非典是急性传染病，它传染的是非典本身，并不提高普通感冒的发病率。", "title": "杭州医生提示：在人中涂风油精可有效预防呼吸道疾病", "rumor": "杭州一个医生的提示，可作参考：依据我的诊治体会，有一点可供众人参考，即“在去公共场所及人较多的地方，和本人身体较差又必须外出的情况下，可将风油精一滴涂抹在人中的部位，可有效地预防流感等从呼吸道传染的疾病，效果不错，当年非典流行的年代，我们就用此方法告诉单位的员工，结果采用了这一方法的人，在整个非典时期连普通感冒都没有”。现将这一方法推荐给众人，僅供大家参考。"}
{"date": "2020-01-23", "explain": "伪科学", "tag": ["喝酒", "新型冠状病毒"], "abstract": "喝白酒不能抵抗新型冠状病毒。一是因为能够有效杀灭病毒的是“75%医用酒精”。而通常说的“高度白酒”，酒精浓度在50%到60%之间，对于病菌的杀灭能力并不算强。二是因为对于冠状病毒，感染是通过呼吸道进入，而喝酒是通过消化道进入。酒喝进肚子里，很快被吸收进入血液，然后被代谢分解，并没有跟病毒接触的机会，不可能具有“抗病毒”的作用。 至于“桑拿杀病毒”，对于桑拿室和身体表面的病毒是有效的。但如果是人体感染了病毒，那么病毒是在体内，桑拿不可能让病毒所在的部位达到杀灭温度——人是恒温动物，体内温度超过38 °C就开始感到不适。如果体内温度继续升高，那么远在病毒扛不住之前，人就已经挂掉了。", "title": "喝高度白酒、蒸桑拿，可以抵抗新型冠状病毒", "rumor": "新型冠状病毒牵动着每一个人的心，医学工作者夜以继日地研究这种病毒的特性，寻找对付它的办法。近日，传染病学专家李兰娟院士对公众表示：“病毒本身对外界的抵抗力不强，56摄氏度30分钟，冠状病毒就死亡了。这个是按照以往对冠状病毒的经验，在乙醚、75%的乙醇、含氯的消毒剂、还有过氧乙酸等等，这些溶剂都可以有效地灭活病毒。”乙醇就是酒精，即白酒的成分；而56摄氏度并不算很高，桑拿的温度比这要高。于是有许多自作聪明的人想：喝高度白酒、蒸桑拿，是不是就可以抵抗新型冠状病毒了？"}
{"date": "2020-01-23", "explain": "伪科学", "tag": ["盐水漱口", "新型冠状病毒"], "abstract": "钟南山院士并未给出盐水漱口防病毒的建议，广州医科大学附属第一医院已经辟谣。 在生活中我们用盐来防腐是利用了渗透压差的原理，即当用高浓度盐水时，细胞内相对低浓度的细胞质会向高浓度的细胞外发生转移，从而导致细胞脱水、死亡。但是指望用淡盐水漱口来预防新型冠状病毒是不现实的。 第一，冠状病毒主要是通过呼吸道粘膜侵入人体，漱口清洁的是消化道，从解剖部位来说是南辕北辙。 第二，冠状病毒都是由RNA分子和蛋白质包膜构成的，并不具有细菌那样的完整细胞结构。因此渗透压杀菌的原理对它是无效的。 第三，用来漱口的一般是淡盐水，很难达到杀菌的浓度，就算配制时的浓度高，漱口后也会被不断分泌的唾液迅速稀释。", "title": "钟南山院士建议盐水漱口防病毒", "rumor": "网友大量转发如下建议： 呼吁各位去医院或其他公共场合之前用淡盐水漱一下咽喉部位，回家后再漱一次。方法是：含一口淡盐水——仰起头，让盐水处于咽喉部——微微张开口，让气流从咽喉部慢慢呼出，发出“哈”的声音，这时盐水会随着气流缓缓动起来，几秒钟后将水吐掉。然后含第二口水如上反复，漱3-5次即可。 由于病毒或细菌首先通过鼻腔潜伏于咽部，淡盐水可以在第一时间杀灭它们，从而达到预防感染的目的。"}
{"date": "2020-01-22", "explain": "伪科学", "tag": ["新型冠状病毒", "口罩"], "abstract": "就医用口罩而言，只要正确佩戴合格产品，只需一个就能达到预期的防护效果。多个叠戴虽然理论上是能增加一些防护效果，但会增加通气阻力和佩戴的不适感，可能得不偿失。 目前的医用口罩大致可分为医用防护口罩（如“N95”)、中间层较厚的医用外科口罩，以及中间层较薄的普通口罩三类。在临床环境中，医用防护口罩和医用外科口罩在预防急性呼吸道传染病时的效果并无显著差别，普通医用口罩不建议用于高危环境下的防护。 口罩使用完后应当首选丢弃到医疗机构的黄色专用垃圾桶内，无法找到该设施时，可以用75%酒精或84消毒液浸泡后丢弃，若以上无法实现，也应当在丢弃装有口罩的容器时，在外侧用笔以醒目大小写上“内有医疗废物”。", "title": "戴多层口罩，才能有效预防新型冠状病毒", "rumor": "叠戴二、三层口罩才能有效预防新型冠状病毒感染。"}
{"date": "2020-01-21", "explain": "伪科学", "tag": ["烟花爆竹", "瘟疫"], "abstract": "农业上确实有在大棚中燃烧硫磺杀灭害虫细菌的做法，但没有将硫化物用于医疗环境中的做法，因为硫化物本身对人的呼吸系统就有损伤，也没有证据支持这种做法对病毒有效，而在室外燃放爆竹，根本无法达到可以杀灭病毒的有效浓度。不管是白醋还是爆竹，只要不是国家标准中的手段，均不推荐作为空气消毒的方法，因为要么达不到有效浓度，要么是对人体的损伤作用比潜在的消毒作用更加突出。即使是国标推荐的熏蒸消毒法，一般也只用于医疗场所，普通家庭定期开窗换气即可。", "title": "放烟花爆竹可以消毒，预防瘟疫", "rumor": "朋友圈流传“放烟花爆竹可以预防瘟疫”的说法，依据是“爆竹燃放后产生二氧化硫，可以与空气中的水形成稀硫酸气溶胶，有消毒作用”。"}
{"date": "2020-01-21", "explain": "确实如此", "tag": ["新型冠状病毒", "感染"], "abstract": "降低感染新型冠状病毒风险的方法包括：用肥皂和清水或含有酒精的洗手液洗手；咳嗽和打喷嚏时，用纸巾或屈肘遮住口鼻；避免与任何有感冒或类似流感症状的人密切接触；将肉和蛋类彻底煮熟；避免在未加防护的情况下接触野生或养殖动物。", "title": "勤洗手和戴口罩可以降低新型冠状病毒感染风险", "rumor": "勤用肥皂和清水或含有酒精的洗手液洗手，去人流密集的场所戴口罩，可以降低得新型冠状病毒肺炎的风险。"}
